<PAD>
<SOS>
<END>
<UNK>
참회의
조명과
만남들
감추듯
낼수
지워가겠지
빈곳
다정하게
떠나라해도
사랑했는데
즐거웠던
밤새우지
준빌해요
쏠려
향할때
빛의
미치겠는
받은걸
누구보다
끝없는
남는
남자로
돌아다녔는지
정도
한채
세상이니까
그랬지
젖힌
묻은
보내리
라라라라라라
이십사
살테요
무상함에
보일
굶주려도
비비고
앞날의
소절씩
숙이네
휘저어
울고
하나인
재밌게
내쉬면서
있을래요
줬나요
사랑하는데
뭐를
뿐이지
허
아녀도
바람은
남으니
숨고
혼잣말
받길
잠시
느낀
울어버렸죠
거짓인줄
높은
이세상을
사는걸
날에
손을뻗어
나에겐
시간이란
끊어지도록
만났었는지
했었다
빨라요
손꼽아
당황했지만
펴고
바라볼수도
죽음보다
기쁘고
영혼에는
랄라랄
주던
팬티
없잖니
쌓여가네
너인지
잊을
택시를
눈물흘리고
동산에서
쇳조각처럼
촌스런
당신으로
깨닫고
있는걸
사랑입니다
무언갈
그에겐
느껴진다면
괴로와
날아들고
이러기
아픔들을
지나네
긴세월에
보듬기엔
관계
내면서
꽃밭에
바라보아요
이룬대
잠결에
뿐이지만
짜릿함은
미안했단
갈라놓지만
웃고만
안녕이라는
담고서
데려간
잡다하게
알다가도
헤어질줄은
잡을거야
살아지고
다녀서
주었으니
주렴
갈아
웃음속에
박혔나요
부시시
멍청하게
친구들과
뒷모습은
밝아오누나
가만
사무치게
널려있고
떠오르네
나가죠
틈새에
조급하게
됐소
배신하지
뛰고
한순간도
검은색
솔직하게
다가설
지쳤던
라면면발이
장째
무지개처럼
듯
사이로
키스할
그때까지라도
그리우면
간절함은
꿈으로
그려놓고
거침없던
끝내
놀리지
두르네
뛴다니
힘차게
걸었소
눈빛
덩굴처럼
좀처럼
때
다가오지
힘껏
돈만
창밖엔
보고파라
까맣잖아요
비밀폴더에
감사해
생각에
노래와
작기만한
뚫어져라
외로운건
버틴
지나버린
바리케이트
계곡속의
헤매이는지
그곳에
향기를
그런지
혼자였던
마지막일
외딴
어렵지
연락처
겨울이었죠
않으리라는
찌르는
보는
발걸음
이어서
여름날이
얘기할래요
연속인데
가져갔어
열었던
힘센
나뭇잎은
이부자리를
밝아와
외로워서
갔던
약속한
여기에서
힘들게
일이지만은
내가슴
추억들은
누구보다도
아빠는
머릿속
죽지
낫잖아
싶다고
눈동자색
정해진것처럼
내렴
되길
막연함
안사람의
처마
않는슬픔을
변함없는
욕하진
남자친구가
온도는
바랬던건데
기껏
그대여
흘러가네
맘속으로
열일곱
겁이나요
일은
등에메고
마음과는
되돌아오는
눈과
꿈꿔왔네
슬픔은
세상이야
돼버려
인해
사람이지만
자신이
서러워
사랑에만
외로움을
숨어있는
주어진
걱정도
뭐하냐고
가야하는지
이틀째가
손내밀면
터져버려
고민들은
둘이란
연인들은
없듯
이길을
홍차와
숨어도
밤같이
전해줄까
감정들
언제부터
그전보다
빨라지는
시작이
지금처럼
생겨나서
로트렉의
주인까지
웃으면서
즐거움에
내게서만
매달린
쌓이는
도무지
흐르던
놓쳐야만
모든것이
내텅빈
갈급함을
젊음이었소
스쳐지난
많던
행복해서
모든일이
다른사람
시간속에
두눈도
부를게
적은
발짝만
얘기처럼
무시하면서
풍경
못났나요
즐겨듣니
끊기
아쉬움이
동그라미
속삭여도
뒷장의
혼자여야
버리질
밤새물어도
모르던
소중하다면
왜냐고
놀려먹고
뒤적이다가
있나
손길들의
밖으로도
위을
주진
웃어줬어
광화문
가수는
뻔도
두지를
알고있죠
끼면
얼굴과
이어
않았을까요
몰아세울
찾아올
모를뿐야
부르세
뿐인게
끊기고
평온해
몇달이
때고
떠나왔던
비온뒤엔
눈물까지
열었을
세련돼져도
흩어질
함께임에도
끝났지만
불행하니까
면류관
책상서랍에
그길에
가기
내밀고
년
안돼는거
넌데
내마음도
핀
바라볼
전화했대요
불러주는
헝클던
칠흑
떠나보자고
바램만큼
다라면
이렇다
곁엔
세상은
괜찮나요
눈부시지만
단지
던진
간절했었잖아
빛을
덕이죠
만났으니까
흰눈
머리도
매일에
연락없는지
나오면
다그쳐
눈빛이
속없이
끄덕일
평화로만
준비하게
던져
물결은
한백년될까
잘못할게
아무렇지를
봄은
새를
산산이
멍청한
못했냐고는
아름다웠었던
까분다고
그대에게서
받는
아니라고는
안을지
어깨는
배나
물들어간다
지으며
지구인이니까요
체온이
하나도
지쳐버렸어요
사랑하다
같았었던
사랑했단
잊어지나
바라보지만
끝나
돌린대도
찾을수
뛰는지
거리가
오래도록
떠지면
니
기도할게
담을까
어두웠던
우주로
좋았을텐데
이야기들이
오늘낮에
좋아하는
없었을
아침의
이맘쯤
하루
어렵긴
아
움켜진
한숨짓지
주저앉고
대신에
남아있다면
아파서
어리단
못났고
해봐
않겠네
이유를
바보
알아가게
받은
기준이
나라며
저리겠지
반복이어도
보여서
후회들은
때문에
쉴자리를
섭섭해
위하여
되돌릴
아이들의
떠나야할
무게를
찬란한
길이
만났네
아빠한테
있다는게
시간도
길이길이
산토리니
내주여
아스팔트
남았을때
내게로
울렸어
얼굴은
굴어
되어도
봐줄수
서러움에
전활
오니
만나려고
숨막히듯
싶은날
케익만
잘해
거는
힘써
증오의
자랑거리들도
행복할테니
질문에
밝고
매미들은
밀어내지
깊은
엮어
붉혀
슬퍼라
회색
고민들을
잊어버렸니
추억이라
꺼내도
느끼며
허우적댈
없기를
반한것
무뎌질
뒤따라
바다에서
둘이라는
붙잡을
견뎌왔음에
학원
후유증이길
웃어주겠지
해줘서
걸어가는
앵콜이야
좋았다
도와주지
순서가
더크게
그랬던
바라본다
막혀서
아름답다
눈물만
거길
비길
깨네요
눈물인
생각들
밤에
볼래요
말뿐인
순간순간
감은
혼자라
없기
따라가
어색하지만
묶을수
보고파하면
만들고
날아가야
번을되뇌보지만
생일도
살아있도록
왔던
떠나간대도
축복받을
넘실거리는
메세지
뿌리친대도
아픈건
하나봐
모든
소망이
이해했던
갈린다
얄미운
상처뿐인데
갚으면
걸어가야해
행복했어요
님을
좋았었는지
지켜봐요
선물이라
방안에서
다치게
이해안가는
영혼들도
거절이
향한다
것들에
아침을
꾸지만
들었을까
코끝엔
결정
아니었죠
끝날
안겨줘요
생각만
결혼해요
삭히지
어려운데
둬
쉬겠지만
보았더라면
슬픔이군요
헤어지고
한점
됐어요
들어야할
않은데
젖어드는
달라지기
되뇌였었지
뒤척일
걸어와
보잘것
해맑에
볼만한
어제도
칠하고
나만의
미안해하지
차긴
같게
나만사랑한단
꿈속에서도
미뤄놨던
슬퍼지네
열어둘게요
막다른
기다리기
영원은
연습했으니
있는거니
현재도
살겠어
준
짧았던
좌절의
바램도
턱을
그만큼의
힘에
가려했지
기억도
저편
아끼는
무색해져
만났오
걱정되다
복잡해서
언제인지
부시던
기이한
지내던
나에
나비로
그어디에
눈동자는
연락에
미쳐가는데
지우려하죠
다야
잘하면
하는거라
번을
잃어버렸나봐
이제껏
사라진다면
몰아넣으면서
지켜주고
봄비
거칠
지치게
늦기
무력하게
날아가
숨기며
고맙다는
줍듯
버스가
아쉬운
잘해도
후에
약속할게
밤하늘
털어버리고
믿느냐고
수놓인
구겨
맨날
수놓는
없을음
만지기엔
사실이라고
알수
지는
사랑이겠죠
지내요
보려
내버려둘
깨기
소용없는
함께할게요
쌓여가는
이다지도
취약했어
우리만
통조림
다른
잊으리라
그러더니
풍차가
기쁨이
설레이게
안개로
감사가
야해
되든
읽다
날이라서
소리내어
모른다고
스쳐가
내게는
부분으로
헤드라잇
차면서
숨결이
깜빡일
밝아오나
파출소에서
몹시나
풀
만나곤
듣지않고
떠날까봐
보낸다
소리치고
떠나질
이별해
몇
가을인
앞서
닿고
내밀다니
갈라놀순
나날이어서
만나면
두근거리는
많아서
그댈알기
있었을까
방울방울지네
흔들어
매너있게
참았다면
찢는
찾아낼
봐줘요
복에
빠져들듯
삼키는
그대라고
괜찮다
버렸으면
속이며
허락이
시킨
여미우다
어머니가
고여
돌아오면서
잊어줄게요
얘기들로
목소리마저
나야
외로움과
단독공연
않겠니
참아온
알겠지
변했을까
몸무게에
모습들이
널사랑하는게
가눌
두근대며
위로합니다
사진가득
사람도
건네줘요
함께가주시오
찾아가는
뭐해요
힘들지도
껴
잘못도
걸어봐
손가락을
절반은
그럴듯한
멀리있어
주신
가을
갔어요
서툴지만
얘기하지
된다해도
살리로다
죽은
후련한
빌려도
친구가
적어볼까
강해졌다고
태연하게
기댄채
태양이
지내라고
손잡고
내치는
취해서
서글픈
헤어지나요
기억에
음식은
했다니
불빛을
믿는
묻지마
열고
자꾸만
깨졌었지만
다가오네
그리움아
다음번엔
올순
잡힐
쳐다보내
비춰
구해줬는데
넘어질
꿈이었나봐
가라는
버린다
웃음들을
보여주기를
있을지
식당은
엉켜
사라지지
끈
노크
체온
또는
약간
없어지는
이야기
세상끝까지
사랑스럽기만
말주변은
매일밤
달라던
무엇으로
우연인
반겨주는
막혀요
눈가에
핀잔인건지
먹던
태워
죽겠는데
앞길을
아파해줄게
검푸른
사랑한다고
죽어도
유혹의
잊혀지는
잡을
지켜야
지내겠지
뿌려대는
부르네
조각을
남겠지
나눴던
해
담곤해
이가
칵테일에
이해하며
안부쯤
무대로
간다고
그를
후회더냐
용서해줘
아껴둘껄
있다니
스스로
들리나요
향수
해도
이게
수많았던
살아가도
번이고
몸매도
하오
그리워라라라라라라라라
행복의
지켜낼
예쁜
맺었던
들리면
예
눈에만
청춘인줄
던져라
커
나아가면
움직이네
가지는
수화기를
근심스런
실바람결이
특별
이라는
행복하게
주의
떠오르는걸
서툴게
수치심
몸이라도
지을까
에어컨보다
진짜
멈췄죠
아이
부탁하시기를
온몸으로
스칠
이상
망설이는
쌓여진
거짓말을
붕붕
안아주고
살면
날아갈래요
쌓이네
갔어
닮기
다를까
나래를
끝나면
약효는
꺼줘
습관이야
황금빛
시계를
변하지
지우며
두렵곤해
햇빛을
눈먼
굿모닝
말할
토라질
달라도
될테니
인사야
저럭
사랑했나요
리듬의
버려
마법처럼
더듬는
피아노를
감정일뿐이라고
얼굴의
얼려
떠났다
이해할수
헤아려
있었다면
감춰둔
말들로
잘지내니
버릴지도
버텨요
아물어간다
가려고
쉬면
낯선
맑고
볼까
찾아다녔지만
터질듯한
걸었오
한참은
가시만
채워줄게
그러니까
보이지만
잡았던
돌릴
처럼만
생각
느꼈어
꽁꽁
잠에서
불며
찾았는
초조해
날아올라서
돌려세울
눈가엔
따뜻해진
위
방금
길어봤자
자격
하려는듯
마디에
떠나가네요
얼어붙은
끄고
시작했을까
버리란
랄랄라라
시작하고
기다려줘요
웃을까
두드린
전화했다고
조절이
한순간에
세상살이란
뜸
든든한
외로운
살아왔는데
다독여도
길일
불편해서
전화해
헤아려주고
쳇바퀴
안으면
걸어도
들뜬
날아들지
안되네
기억해서
불러보아도
두세요
복도
생각날꺼야
볼수
칵테일의
쓰라리게
보낸다고
어리석었던
다르다고
질러
동화속에서
그때모습
푸름
잔뜩
소원을
서성인다
내눈에만
잡혔던
행복한듯
힘들었었지
마음인데
줬으니
헤어졌어도
동안을
않은지
시인의
산중에
멈쳐져요
덧칠해
가날픈
주려고
위에서
뿐이죠
안주던
잊혀지겠지
드디어
지운다는
입고온
어떡해요
조각들처럼
입술로
받아줄때엔
토막들아
별헤는
않기로
그저
외로움
사랑하는게
기대지
아멘
인사할까
채워주는
아마도
떠나가기가
안아주던
믿기
사실이
한숨을
들어봐
오늘은
낯설고도
별빛이
지워질
아파했는지
마주치는
편한표정
매료돼
거라고
많기도
살아가고
빗
내말
연락은
언젠가
보이지않아요
수저를
싫어서
짖는
좋아요
거울로
기적
밀어
안아
보낼순
기다림만
부끄런
바슬거리는
위로
고향얘기
내방을
와준다면
날씨도
있었구나
막이
향해
철로
뜨네
살포시
이것저것
버렸었지
달려봐도
나이가
나에요
날까
문
그려놨던
코스모스
무슨
멈추고
얘긴
꼬불꼬불해
그랬나
감정들이
하시면
오해하지
알았나요
작음을
떨며
날씨가
돌아보지
터벅거리는
가을바람은
할수가
대신해서
슬플
웃음
헤어져야
호들갑을
그때의
어디있니
툭툭
별건가요
마주칠수
넘겨야할지
젖어가고
신발과
줄께
그렇게나
생기면
소원들은
원한다
늪지에
그리워하지
되죠
너덜
필요한
붙인
안기길
오나요
어제로
베이비
놓친다면
없는거죠
자라면
놀라워
그대는
끝까지
마지막으로
말하곤
변화
여자친구와
빌어서
망해
절벽
남겨지기에는
울어버린거야
헤어짐이
그곳에서나마
메인
일어나야
함께한
어때
그만큼
몰랐었다며
들킬
짓게
기다려줘
일주일
기대도
끝나던
거짓인
봤자
헤어지려고
바라볼수
알아낼
이해하겠니
할말을
마시며
동굴
담담해질
괜찮을께요가
사자와
잘게
메시지만
묻어둔채
그대로이게
참많이
떠나
청승좀
놓여진
있네
이네들은
영화를
짧았는데
마음씬
노래
다르네
무뎌지고
없어서
사람과
아줌마
않을까
잠못자고
자리에
피고
취해보며
못해내는
끈을
묻혀지네
그딴
시키죠
누워있어요
돼버린
썩여도
만큼
번이나
아침같던
미워하지마
하기로
메뉴판을
비내리는
마음일까
다를까요
용기와
새로운
울때
시가
세어
후횐
악을
잊어줘
대려갈지
잊혀지기엔
막다른길
다가와
익숙함이
히어로
마음
오
다니면서
무언가를
놀아도
생각해도
꿈꾸지
아메
우린
답답했었지
산다면
바램들을
단장하곤
울지않도록
새로워라
말들에
이별할
되어
지겹지도
가기엔
모르실테죠
와락
없겠죠
아프니까
멈추질
아팠던
그대죠
벽을
겨울을
비밀장소에서만
한두가지
남자인척
울게
다를게
대답도
추며
한단
민들레가
랄라라라라
노래는
서시
땀
먹었다오
너와에
곤한
지울게
떠올린게
축제가
날려본다
돌아오니
의자위엔
잘있었냔
못가겠단
있었나
맞을
친구라는
들판에
무얼채워
들녘에
소녀
사랑스러운
허락해줘요
인기척
깨지
못다
생각들을
여기있어요
폐차장에
내리네요
기도하고
맘인지
용서해달라는
애원해봐도
그랬듯
웃음에
이별에게
애태우고
비우러
미안해서
연락없길래
인사하며
자책은
끝자락에
웃으며
지금부터라도
옛
잠도
눈뜨지
떠났니
이른
엄청난
바라봐
간단하거나
무딘
고백할게
티비에서
나만은
없다네
가져가버린
감동하고
움직이네요
미로
흘려왔었던
월급봉투에
고독한
끝인가보오
연예인들뿐
그치지
눈길이라도
이곳이
말이야
사실은
우리들마저
해서
나에게
찾아
흐느껴우는
옆에서
피우고
손인사로
완벽하게
권
참아왔던
까지도
먼곳만
기대앉은
시간이잖아
놀란
성냥개비
살아가요
서로바라보다가
전이지
빗소리
찾아보고
잠들것
휩싸인
대할
아껴둘
시려오는
행복할때
어둠뿐인
계십니다
이렇죠
푸르는
지키는가
웃었지
아침
밀려오는
미움도
잊겠다고
얘기는
침착하게
안녕하고
짧아서
후로
보고말거야
되돌릴지도몰라
친구에서
그렇네
자리로
그대만이
하늘엔
리듬이
불러보죠
털썩
없듯이
얻은
나그네라네
오해들도
행복했었잖아
애쓰진
털어내듯
부쩍
실수했던
생각들도
돌이킬
만나볼래
꿈일까봐
끌리듯
알았었는데
시절을
떠난후
슬픈가요
기쁘질
되려니
쓰러지며
지나가리라
따갑게
바래진
죽어서도
기도까지
기도했어요
숨결
만지고
봐라봐도
폭싸인
달래나
방울소리
꽃은
오고
아프게
너머
기다림으로
못든
오오
누워줘
욕을
소문
돌아설
연두색
별빛과
이름이
있었고
저리로
지운다
구원이라
있을께
축쳐진
이런행복
할지를
꿰뚫더군
강으로
반대인거니
박수가
넘어져
발견했다오
미칠것만
답없는
서늘한
계절지난
같으면서
정해져
강아지처럼
그대로일지
놓지
시냇물
바람아
기다리게
건드리고
있었나요
술
모습인데
돌아서서
발길이
못견디는
못잘만큼
힘들었을까
흠뻑
그곳에선
싣고
묻으면
헤어진
춥진
가질수
멀쩡하면
말해놓고
되어준
없을테니
진한
남친없다
맘처럼
안하니
표현들보다
잎새로
생각해봐
아침이슬
찻길
준비조차
담배
부러워져요
옹졸했던
일상과
그런
지우려해도
어린
번거롭게
갈지
얘랑
당신
받아들이던
내려주는
설레게
하염없이
켜져도
돌아와주세요
나인지
다행히도
그대들
단호한
물들던
지새운
미안함에
돼줄수
뒷모습
최고라고
잠들죠
영화는
떨어지네요
뿌듯함
지날때
맑음
피하는
떨구고
담이
나약했던
새카맣게
요정언제나
의미는
보였던
조심해도
낙서도
늦어지면
들었나요
들을래
살아가도록
자랑이
안간힘을
칠
덤이라오
곳엔
예외니까
해진
거리면
공원은
물드는
있다면
두진
나와줘
꾹꾹
없을껄
나나나라라라
더는
비추는
적어주겠어
둘이라
접착제는
냥이
인연도
향기에
이러는지
슬프겠지만
쓰러져가는
요정보다
헤아려보네
어떡하라구요
걱정했었나요
꾹
불어오고
궁금한
싱그러운
불러요
서운함만
멀겠죠
비라도
나도록
기다린다
걱정과
저주하여도
뒤돌아보며
맞더니
소식을
옛일
고통스럽나요
아프기만한
간직해
꿈꾸던
변하겠지
옛날같이
상념에
하려했던
이유인
다하면
고단함을
거절당한
놀랍지
입맞추는
하려던
각자의
동그란
덧댄
한밤이면
잃던
못했다면
파도처럼
흐를
그것만
날아드네
비밀이
바랄까
변하는
겁내고
없어도
맞춰지지
입가에만
우린가요
주었네
지우니
네꺼다
쏜살같이
잘몰라도
날씨
환해요
아니죠
어딘지
놀라운
후련할
초를
굳어진
댐
평에
문자를
배웠지
순수하고
몸을
떨쳐버리고
헤어지기가
울적해
이유라는
친굴
꾸죠
으스스
졌어
겨울이
음
나의곁에
햇살가득
꼬리를
빼앗아줘
행동들도
안길래
아프길
억누르던
무엇하나
골라줘
가려줘
싶냐고
겨울밤
미안하자
차게
아닐거라
섭섭하다
돌려
향해서
눈빛하나로
생각나던데
진짜인지
한숨처럼
지나치는
나쁘지
여느
멋진
걸리네요
너답던
불리는
있어준
두고도
나가
만들지마
달라니
찾겠죠
이토록
때까지
사랑만은
었나
떠도네
담아둘거야
볼지도
커졌어
흩날려갈지
밝혀두면
주네
애매한
물들일
별것도
난난나난난나나나
지금이야
한번의
어깨를
잊긴
그녀와
없는
듣다가
탐내지
너의맘
술만
만을
놀고
마냥
쓸어
이야기가
아무일도
불안할
별
끊더라
노래해줄게
비춰준다면
자격이
아래
커피잔
망설이다
푹끓인다
한껏들이
내민
그런데도
그리워만
소리치는
맴돌았죠
없는건
다정했는데
느끼고
멈춰
배인
메여와
나란
일분일초가
되니까
스치고
스쳤던
감동
존잰
천국
다닐
길을걷다
떠나보내지
이야기도
한동안
행복하기만을
몸서리치게
출발
몰라줄
부드러워
견딘다
웃음으로
기억이
밝아졌네요
받았죠
잊지말아줘
신이
묻어둔
있어봤던걸
그때로
할래
아플거라면
고이면
머리카락은
지루했나봐
성에
말이
키스를
풍경이
자정의
웃게
벌레는
남방
나쁜안부
무거워진
떠나요
조건도
포기했겠지
고이는
죽음도
삐에로가
마구
불안했어요
외로움은
울려
둔거야
멋지네요
없이는
촉감
발바닥이
약해지잖아
누구든
약효가
찾아들지만
앓는
사랑하기를
처음부터
떠나보
헤매고
그소녀는
줄에
너였음이
해보지도
추억인
바램들도
지옥
보내줘야
한눈에
오면
떠오르는데
끝나가는데
우리들
사포보다
기다려지는
하구나
짜보지만
어디론가
그리워했던
적셨네
대수롭지
알아주면
하자
무거워졌어
친절한
숨어서
찾아드는
않았을
너에게도
전철
멈출줄
좋아서
하루씩
지독한
읽어봤니
대할때마다
서운해
털어놓기
있어줄런지
추억일뿐야
알아듣기
매일이
기웃기웃하며
돌아가길
울어버렸어
세상보다
버린
자니
한평생
들키진
그대와와와와와와와와
그의
둘씩
달래며
너희가
내게
오셔서
건넸죠
무덤에
혼자서도
겨울비
나흘
믿었지
됐건간에
안되는지
것에
소용없어요
나에게로하여
바랐던
허락할
그만해
부르지마
가쁜
사랑하던
제자
이맘으로
주옵소서
함께하는
요란할
볼수가
라일락
발목
유혹하네
긴한숨
원망해
어설플지
생일마다
아프죠
둔탁한
안된데도
멍투성이
받아주는
사라지면
있는거지
올거야
아빠들과의
열면
호수에
있니
너의눈빛은
남다른
아마
서있을까
나에게로
싶었었지만
숲속으로
네겐
생각뿐입니다
기대에
붉히는
떨어져서
목축일때
거닐었고
속의
통화상태를
있고만
늦은건
가급적
하루하루가
부풀은
스쳐갔죠
이리저리
나날을
강인하다
죽이리라
챙길
요리조리
옆모습
봐줘
내미는
배웅도
잠들게
본다는
그때서야
사이엔
스며든다
이끌림
수정함
나라도
하렴
결혼
여자이야기
안아본다
끝이난
술자리에서
켜지는
호수
이만큼이
헤매던
준비했었던
머리맡에
태어났지
간단하게
그럴까요
두손
안했던말
살아나
보냈었죠
보았죠
설레하며
안아주네
보려해도
자화상
되짚어도
전화가
언덕길
단어
되어가
버텨줄래
나눴을
말해봐요
따스했을
정신
매번
한걸요
울음소리를
보여줘요
빠르게
건너가
랄랄라
살순없어
흔들어놔
시작할까요
만드는지
하날
말할까
스펙
적어
믿겠어
잊어가네요
풀어줘
택시
음의
이해할게
지나지
내리고
발칵내며
예쁘니까
알아가는
귀한
마지막은
흉터처럼
앉자마자
그리움은
기지개를
지우려는
못잔다고
버티고
지켜준다던
떠나갔니
꼬여가는가봐
할수없는데
불안도
떨리긴
공간과
날밤
날것만
막혀
않게
말아줘
생긴
쳐다봐
차서
가슴은
빗방울소리에
곁이라면
내일로
답답한
밀어낸
터지기
검색해보면
중독
그자리
모르죠
시절들
틀렸던
들린
있었대도
서롤
바랄께요
못하겠지만
세수하고
위로하지
안달했던
건너편에
가져갈
행복하세요
돌이켜
오늘
그리워도
묶어주는
두드려줘요
미치겠네
웃질않아도
늘어진
했겠지
맘으로
머무를
우연은
채워주면
그말에
빼곡해
멋대로
할텐데
걱정
기다려요
오래돼버린
빈틈이
안자고
만날
너여야
미안하지
잘못했던
담담할지
대답할
눈뜰
강의
쳐도
기억해줄수
지침서
돌아올까봐
내려오면
넘겨준다
이야기들로
기쁠땐
상처받으며
대답하기는
해줄게
살아지긴
다만
마주치게
표정없는
견딜만했어
귀찮았어
빌려간
많이도
깨달아
느릿느릿
앞모습으로
깨고
사랑했었다
돌아갈래요
쓸쓸함이
그대로가
흔들리는
때늦은
워낙
도시가
빼곡히
살아보렴
떨리니까
느낄때면
지난
깨질
멈추겠지
문밖의
조용해
발짝
걱정해주오
그리운데로
얘기하죠
다치고
가시
눈길속에서
얘긴줄
소녀는
풍경에
많아지고
앞서고
뿐이야
보습
후회들
꿀처럼
실어준
다
편하대
못해도
시간인걸
지난온
알람소리
워우
초
그날도
않았으면
담겨있는
보내버리고
쉬네
눈길이다가와
잔향은
배웅
말해보렴
일구고
지워보지만
처량히
무엇부턴지
기다렸어요
어땠었나요
위안을
어려운걸
이란게
약해지고
잡아준
지금와서
잘잤나요
나오질
뒷모양이
닿지를
한숨지을까
가장
이상해
떠나가줘
폰을
않겠어
외로웠을
알아야겠지만
합니다
돌아갑니다
어려워
사랑하기도
박히게
버틸순
아프도록
지킬테니까
멀어질
어둠
갖는지
추억
스쳐가듯
랄랄
갖구
끊는
넘기죠
뗄래야
발버둥
생각나나요
찾아온다
없었다고
수근
널보고
어디고
지어버린
흔적
너와의
삶을
착각이라면
동시에
목마름이
찾아야
이후
알았겠어
마주치면
깊어져가요
별자리들을
미흡해
재미없다
설레어
곤해요
바람들이
시리다
아까운
가슴아픈걸
감싸서
참을
사랑해선지
것도
이겨
달빛이
자욱
매트
놔두자
좋았죠
하여
믿는다고
얼마도
없을지는
하루와
흔들림
흐림
해줘야
얘기해도
두려움과
확인하러
헤메였나요
해법을
있든지
눈동자와
살아왔을까
남아요
확인해
그럭저럭
앞에
눌러도
불빛까지도
눈물보다
남았지만
아래로
몰골이
사람인지
쌓여도
요란하게
입에
남자다운
이유없는
떠난걸
여름날에
골목길에서
물어보면
힘에겨워
더디고
있으니
오래만났어
말아야지
그토록
싶었지만
예전이
내려가
힘주어
풀었네
물리쳐야만
지나가면
살면서
사랑으론
날리잖아
난생처음
휴지는
누워
아팠던가요
긴머리의
아껴왔던
그래서인가
한데도
되지
셉니다
못보아도
무작정
하는가봐요
시절과
갔던거야
힘으로
돌보지
시간으로
거둬
하나쯤
서리어
멀리하며
꿈그녀만
재워준
불빛속을
조각이자
한순간
그들도
힘겨우니까
숨죽여서
여운이
올라갈
생겼나요
귀에
돌봐볼게요
흘러넘쳐
눈물만큼
않을거야
혼자도
기억하고있는지
구차한
날이니까
변했죠
떠나고싶은
다른사람에게서
모두에게
말해줘요
살금살금
외면이
힘들자
꿈꾸게
귀여웠어
빌기도
내려놓는
사랑했어
가져다
날아간다
우우우
나와의
열한제자
죽음의
눈부셔
눈빛과
싶었어
거짓말이잖아
선택과
행운이
실없는
다가서다
안과
지나가리라고
햇빛이
아니잖아요
지금보다
약속
한데
그와
허락되어
때쯤에
불결함입니까
하이킹
되려고
풍의
과외
내영혼은
화려한
갑작스레
남자보다
함께라면
내모습을
진리요
배는
돌와왔는데
다짐하고
전화할거야
지나가겠지
물처럼
오늘인지도
그랬구나
맘대로
숨겨
지나온
푸른
사랑이란
채워가야
줄거라고
한번
되돌아
설레였고
삶은
뒤돌아볼까
그자리로
부끄럼이
공부해서
향할
쌓이면
맞는가
계단에
잊고살라는
흐른대도
고요하기를
싶다면
어쩔
이러다가
차고
나비란다
내려앉을
좋을
겹쳐진
하겠죠
한숨은
그리던
기억하면
떠올렸던
끝나버릴까
떠나온
스리슬쩍
망설였다고
아픔들은
행복해질래요
잘있는
막연히
삼거리
바라지않아도
않음을
얼마나
해는
짐들을
내눈에
여기로
벌레를
만나서
보내려
말을거는
이러지는마
주를
썼다
변한
오늘에
부끄러운
컸다고
나약해
옷가지들이
천생연분
가파른
흐드러진
이별했죠
이루어진다면
뿌려준다
기괴한
옥
그대를
윤종신은
아픈날
놓아줘야
꽃길을
실없이
만나긴
만남은
꿈꿔왔던가
지나가는데
휴대전화기를
감아보지만
같잖아
농담도
들때
다행이야
살자
왔다야
감기는
물새
미워하고
가지만
했음을
괜찮데
지내고
내것이
맘껏
나나나나나
깨달아야
거기까지라고
둘의
지나는
사라져
새해를
꿈이었을까
죄를
텅
서러우니까
아픔이란걸
영혼도
자신도
포근합니다
이유가
편안하길
고작
글씨와
음식
시간들도
먼지만
운전을
새롭고
빌어주는
등이
재로
달
할꺼에요
떠나네
나나나나나나나나나나나나
때문만은
주나요
못먹어도
남자친구일
떠나주길
화나게
삶과
그녀도
파고들면서도
다가왔어
비가좋아
적었네
그렇죠
얼기
천장을
하얀밤이면
생각나니
잊지말아요
목숨
가시고
가요
물새도
되네요
탓해보지만
강가
만지면
계절을
마지막
우리에게
함께라도
그랬었어
그러쥐던
우리에겐
인생의
이제
포기하게
못나지도
그녀가
보시오
내모든
혼자일때면
싫을땐
하진
앞에만
날위해
망쳐버릴테니까
관객은
안아보고
남자나
더
이러는거야
못하는
우두커니
순간들도
니가
법은
보는지
들키는
사랑하는
묻어주던
열정에
지웠는데
같았던
처량하게
건강했음
마라톤하고
어찌됐던
사랑은
지킨
놔서
펴보니
꺼내볼
덥썩
살아있었던
행복했기에
한움큼
줘서
입술이
드릴테요
순간에도
원망을
고마운일인걸
맞춰지는
올랐지
대하나요
이별하지말란건지
빛줄기
삭이는
날아올라봐
헝클어진
나서면
게외다
차가워진
주었지
할수록
마주쳤을까
흘러내리게
주먹을
흘렀는지
오늘처럼
살도
망설이고
움츠려요
믿었는데
바꾸는
덩어리
말라고
멋적은
격하게
진다
벗어날
너를
날씨를
얼마든
것만
세시간쯤
하늘높이
사람들의
뒷서가면
지울때
보내야만
부끄러
남자
했었음을
전주중
귀기울였나요
많았는데
요
속을
울어주기
세상이란
완벽한
되어주었지
수천
이끌려온
못하게
깨우지
어느누가
찾아왔겠죠
무엇을
그곳은
사랑한다면
모자라요
되뇌어보네
보일줄
잎새에
숨겨요
기도였잖아
살기를
내뱉어
일기장에
지난날의
생각해요
사랑이라는
사랑이기엔
헤어지지
너무나도
겨울
무너지고
마주보던
후회로
고갤
후련하네요
애인이죠
포근히
걸어가고
흔하겠죠
어머님
설레임을
얘기인듯
잊으려고
밤이었는지
날로
응원해
키작은
뿌리치면서
불어서
어쩌다
멀어진
슬프겠지마는
힘들어할
멋있는
찾았고
빼곡한
찾나
그다지
광명의
생겼지만
걸치다
어디인지도
그대로라는것
다문채
채로만
꿨어
세상모르게
모습뿐인걸
날개를
어색하고
나누면
집으로
와요
랑데뷰
같아
말하지않겟어요
보여주겠어
준비하며
길
위안이라면
안아줄
요란
애원하잖아
떠올랐던
맞댄
알까요
놀랐다가도
질거야
나라
비켜
노래하고
떠는
있엇지
퇴근
아빠의
늦어서
지워버릴
비쳐서
사람이어서
꽂혔어
힘들면
먹을지
희미해질때까지
살아가던
끝일
바뀔
정해졌었던
바보인날
말대로
시간까지도
잎
알고있나요
알아봐
넘어오지마
한복판에
기울여
보내잖아요
한없이
몸부림치지
가득했던
조여와
맘도
후엔
아스라한
날들에
끄덕끄덕이는
마련하고
이유는
식어만
지금이라도
눈물이죠
미약한
슈퍼스타
마시면
살다
잊을때가
흐르네
울렁울렁
새벽을
천배나
마련할
있었는지도
그쪽을
용돈을
만발하네
고통에
없답니다
셀수
잘못한
언제쯤
버텨줄
놓으란
세월이란
슬픈노래
그래요
만일
청춘
기다리지
어렸는지
우리에
남긴
사람인걸
헤아려줘
사랑하지만
오늘부턴
반전은
나홀로남아
뜨길
곤할지라도
토닥여줘
무덤덤한
면
차갑게
털고
학기가
날지
했었어
제자리로
꺾어
미소짓던
걱정해주던
만나고
멈춰선
가도
색깔속의
가족에게도
내버려두면
아니면서
닫혀있던
이루어질
곧잘
뒤로
했던
냅둬
닮아
살가운
사람이었오
여기까지가
보내주는
사랑해버린
일상인걸
돌리게
멀어지네
잘하는
태어나도
위선에
싶었던
삼키지
어디서부터
맞바람을
느끼나요
승리
삭여주려
바보였죠
그리워했어
가져가려해
금전도
넋을
참아왔었던
모래밭
오늘밤은
떠밀어
긴긴밤을
햇살에
남친은
잊어야해
멋지잖아요
메말랐던
무엇이
남았지
온기처럼
삶이란
안기러
머물것같았던
한숨으로
몰아쉬며
간다
자리라도
지우면
걱정돼요
뛰어
자위
말했던가
지라도
쇼핑이
어쩌겠어요
느껴지질
소중하게끔
오해하고
우습게
필요없이
묶고
나만볼
잘했어요
있을때
놨다
자랑처럼
빙글
남겠죠
이세상도
지워야
참으려고
모두의
보지도
움추리곤
곱게
안절부절
울어대는
울퉁불퉁했던
또하루
됩니까
되겠지
인사
후의
준다해도
열었더라면
쉬어도
욕이라도
가두려한
특별한
흔들리던
법칙도
인연은
가사도
많이
보내줘요
되주고
아프다
저곳
주께서
물들어가
되살리는
마음조차
머무나요
나쁘게
춘다
절대
기도했었죠
몸짓뿐인데
손이
똑같네
느꼈죠
다정스레
행복합니다
되뇌여왔던
배울
자그만
말할거예요
멈춰있는
달리자
거라던
기울어져도
따사로운
멀어져봤던
께요
흩어졌나요
영원에
괴롭혔던
놓아줄
기대했는데
녹은
평화로운
아니어도
나질
돌아갈까
빌어
급하게
만
입고서
무척이나
흔들까
당신만의
슬쩍
기억하면서
헤매야
멀어져가는
너에게만은
죽어만
떠나려해
가끔씩
덤덤한
어제보다
고맙던
목소리만
병든
보듬어
할
들수가
용길
쏟아진다
뭔지
어둡고
부르는지
풀리는
그리워서
밥도
만지작
스쳐가고
떠났어야
사람이니까
사랑할
찾아갈께요
맴돌았다는
끙끙
서글퍼요
달큰해진
말씀하세요
위기도
태어났는지
이것도
그보다
기쁨이라면
이곳에서
바랬는지도
이순간이
살아있는데
지겨워져
발끝까지도
낱말들
서먹서먹
끼어
언짢은
어디에서도
불어와도
만남도
맘만
같던
만리
것들
가슴속엔
벗어나봐요
담담히
잠들고
나홀로
멍들고
아름답지만
버리진
되었고
무너뜨려
그리워하면
알면서도
눈물로만
남자랑
떠나보내요
기대까지
까마득히
구른다
잡는
쓰여지다
운명에
예뻤는지
결국우린
밑에서
오바
되지만
바람에
웃다
개운하지가
싶었었던
속인
산등성이
달래보내
모질고
떨림은
할게
꿈에서
건가
출근부터
보이다
머릿결과
떠나려
하지마
보지마
보아요
행복함으로
끼며
손도
닥쳐올지라도
시경오빠
이런일
비참하잖아
설렘이
돌아오던
떠오르는건
마주쳐서는
좋은건
파국에
않아주었어
고생했어
아지랑이
가물가물
볼매인
편해요
흘러갔을까
흘리고
버릇처럼
신앙따라
길일테니깐
씻는다
아파트
마른
가슴안에
낡은
취해봐도
북간도에
일조차
그대안의
누구와
지났죠
푸념들로
지난날은
바래져도
가스렌지
사랑일
불러준
건지도
양
골아도
심장쯤이야
좋아하니까
알게된다고
된다고
원하지
끌리게
잊게
생각과
그계절속으로
상처받길
시들겠지만
그대라는걸
들려오며
버거운
어딨어
그걸
평온한
한숨
스르르
캐리어
되는지
농담만
여기요
선물이죠
행복하길
무너지는
물음표
죄인으로
말걸
아니까
놓아줘요
천금
잃어버려
수
헤어짐에
지
평온했던
너만이
두드리면서
알죠
울다
전화에
스치던
거예요
될텐데
떠나지
열어줘요
허튼생각이란거
병을
외롭지
외면하나요
보았던
후회하는지
일어나요
받았으니
탓하지는
약속했지만
추억뿐인
추억일
있을
하늘야
늘었어
흰
한사람만을
멀어요
허락해줘
노래할래요
냉커피를
말부터
나일
괜찮을게요
빛이나서
알아본사람
와
멀어지지
아끼고
시간인데
없었대
보기전에
베개가
할게요
표정없이
떠나거든
살자는
나타나지
사람들에
잘못된거야
허전함일
꽃가루
한적한
사람에게
욕심을
지금까지
어디면
기도할게요
물어보아도
부어있군요
내겠지
훔쳐내린다
은근히
며칠이
변해
시련에
만져줘요
인사도
멈칫
일으켜
만하지
하나로는
기다려도
추억을
후회가
허둥대며
햇님이
같애
되시네
막으며
점
그대라고도
떠밀리듯
번씩이나
말로도
내발걸음은
매일매일
버렸어
왕
뒤에는
웃어
놓쳐서
닳아버린
의문이
가려주는
종소리가
흔들흔들
만만치
울컥해
사소한
변치않음을
틀리잖아
불렸네
떠났을까
읊어
묻는
물어보네요
싫구
비교가
가거라
깔깔대던
홱
술이나
욕심
금방
삼키듯
문앞에
깨진
있다
괴로운
안되나봐요
후렴이
예뻤던
목
데려오는지
웃는다
마지막까지
딱딱한
되어버린
사랑할것
기다릴뿐
여자가
우스워
그대와의시간은
머리
감사
무대에서
오랜기대였던
움직이지
힘겨웠던
돌아올가
덜한
이름과
나는지
흩어진
떼러
리는
늘어나도
밀어냈어
무뎌져가고
퉁탕퉁
비바람
어여쁜
전해주는
껍질
순간부터
저래도
가면서
만났지
말했었지
모르는데도
연기와
엄마의
만으로는
발에
들면
몰래
이브인걸
흔들었던
아리요
없나봐
너와함께
만나요
핸드폰
삼키고
안엔
두가지
날아가고
메아리여
가란
끝이었나
떠나며
삼아
발로
인가요
안겨주어서
키
자국
상처입고
이시간까지
숫자
차갑고
무엇인지
올여름
미워지겠지
목에걸고
고름들을
거리위에
나이를
감싸준
만나기도
깊게
들여다
바람사이로
놀다
잠들었나요
아픔인걸
보란
슬픔이야
좋아했어
오늘의
졸여요
보여도
부족할
출근한다
왔지
이별도
광야를
누군가
사연들일
날소개하고
나이길
좋아하지만
고백할게요
소식쯤은
나혼자는
남들에게만
안보다도
사주는
산
숨쉬고
같이
진심이었어
러면
혈기
가벼워져
음악시간에
가질
기다리니
행복해져야돼
확신만
아플텐데
꺼냈네
나요
떨려도
순수한
그가
하늘위의
날개가
면사포를
빗방울이
삶엔
늦어져서
괜찮니
심하게
커피를
글이지만
보렴
했던가
행복할텐데
생각나는밤
그리울
비극이어라
기도한다
그럴
변함없다는
뒷산길
토닥이면
집착인걸
떨어지고
그렁
가슴에게
않았을텐데
끊은건
안되는
훼방을
내뱉던
말기
두려운
털어놔요
익숙해졌어
그래왔듯이
망설임도
오름직한
매달려
축제날이야
버려져도
굳어
지쳤다고
바라보지
애쓰면서
걸어가네
베지
김가루
기대진다는
먹고도
증오
조급해져갔지
여길
서운하고
쪽배를
지워버린
내일
일인걸요
떠나세요
눈에서
시작됐는지
금이
온기가
방울
방안에
지구인이
치열한
내딛는
일어설
울린다면
내기엔
멍하니
노래에
걸어가던
오겠죠
비어버린
피어올라
잎은
변하니
어이해
태어남을
조심하고
마을을
재지
낮이어도
적었던
그리움이란
연
없었는데
방황
깨닫게
아님을
못자
달리고
돌이킬수
변했을
녹아버렸나
짊어지고
환상도
유독
시시콜콜
기대해
좋아하도다
얘기하듯이
아무에게도
많지만
묻어두려
봄바람
멈춰야
향긋하지
터놓고
열을
어디를
그득히
멍청이들아
아스라히
보내야만해
창가에
반가워서
시온성
피어나네
없는걸까
페이지
불안했었는지
유난히
뒤척임에
다음에
안녕이라고
간거야
품속에
내눈
진실은
못생겼어
선명해
떠나간다고
쓰세요
시작되네요
목마들
문제없는
들고파
이몸
그대로지만
처음처럼
옛사랑
인생이란
해준다
바쁜지
전혀
가고파라
숨의
아니라도
꽃잎들에
다그런줄
멈춰라
아스라이
핑계
불면
차마하지
밤공기
저절로
답
생생한
지낸다고
오일
빌어줄
외에
씻지않아도
번지고
였다며
떠나왔죠
켜
착해지게
맞닿아
있는것이
일이었을까
있길
눈물속에서
부르게
용서는
수가
맥주도
너대로
목마름
싸우고서
괜찮겠어
어설프고
핑크빛
휘휘
곱슬곱슬
바랄게
안가는
나가면
거꾸로
아니려
보자마자
흔들릴까
촉촉한
노력하고
다가가려던
웃어주면
니맘
그리운것은
갚지도
일이라고
천정을
누워야
아픔이라는
꺼내보기엔
없었지
헤멨던
들어봐요
바퀴만
않으니까
알아가겠지
시큰둥
미친듯이
들려오네
문제
안될
속에서라도
떠나보내기엔
초라해서야
알면서
소갤
전부
교복을
익숙해지긴
내몸이
반쪽인데
없이도
태연한
걸으려
외쳐본다
새벽녘이
없대도
바라보니
인정하기
꿈같겠지
펼치듯
보이기엔
물들지만
다가서도
싫어할까
차곡히
흔들리다
사랑해요
살만
기분인
유혹하듯
저지르는
멀지
이번엔
않아요
날까요
이쯤
첫인사까지
걱정하라
시작속에
듣는
쌓여가네요
흰눈나리는
속에는
않다고
밤친구가
않네
기다릴게요
둘도
생각한
편
푸르른
무너져야
소곤
살며
고독이
서운했던
요술사야
번호
도울
모양의
이제야
사라져도
나른한
편이
공간이
자신보다
나였는지
있었으면
별에
아쉽게도
느껴지나봐
외로움으로
대답해주오
위에도
자신뿐
버리지마
후회해도
지어준
분위기
익을대로
무색하게
어디선가
감을때
머무는
타자다
심심할
처음보다
아니
술도
계속
휩쓸려
거짓말처럼
질끈
못나서
만해
그대였나요
둘래요
내려오시네
말아야
누나를
담아줄게요
모르겠지
진실한
편하단
길이라도
화가
그만두기엔
여전할
날씨조차
타고
가득차
가슴에서
잘해주기
별일
그녀만을
상처들
할꺼예요
감당
맥주와
오르다
검은머리
기적이었는지도
사고
져주면서
온갖
나만이
반겨
누군가에게
붙여진
편에
남이
긴밤이라
빨개질
죽었소
체리샴푸
사니까
늦었나봐
소리를
맑아도
미치게
마중
되듯이
파티
밝아와도
외면하지만
비난도
막고는
가운데
어쩌나
놀리는
꼭
하루만이라도
되었지
빠진날
오면은
화초처럼
만들었죠
곡선은
구름처럼
운
엄마와
있기
나누던
메이고
미소를
피워
말리는
돗대에
나눌
멀어져가고
두눈엔
정들거예요
노랠
다해도
그때너는
이별엔
한순간조차
뜯어진
그리네
영혼
기억너머로
태우네
날은
미인이시네요
사람이란
중요한
편에서
지내시오
차올라도
노랫소리
내맘도
맞은편
기다려주던
선글라스
조급한
답은
행복해야해
그이름
어리석을
비극인거야
담배피고
밥을
이뤄지기를
낫나요
폼나게
걸리지만
깊어진
쫓아오던
당황도
바래지기
뒷편처럼
허락하는지
던지던
꿰뚫었었건
연연하게
그날을
하신다면
날부르던
그제는
연습했는지
퍼져
보여줄게
담을
그린다
같지않던
청회색
비춘건
아버지기
일마저
내쉬며
빈털털일뿐
가겠단
감추던
어떡하라구
솔직히
단단히
글자
올라왔어
너마저
잃네
지루해
갈게
감사하며
왔듯이
돌아와주라
눈앞에
맞추려던
감싸던
저마다
겨울도
느껴본
헤메이나요
부끄러워
못했었건
오는지
해주겠다던
어딘가에
가슴아
바라며
농담인줄은
돌아서지
솟아오른
약해지던
쉬운데
던지는
부서진다
흘러나온
상처투성이
뒷발로
웃어준다면
때는
건드리고있어
생각했는데
이젠다
당연하고
찢겨나갈
촛불을
희미해져
반기네
맘이
달걀
혼자라고
인생이다
무게로
드라마의
가로등이
따뜻함
그늘에
무엇보다
필요해
휘감는
안된다면
울음삼키며
손짓
미안해하지마
와줄래
받아달라고
말해야
짙어가는데
안돼요
웃고
선택인
봄바람이
좋더라
길일까
남았는데
지금까지도
낀
나에게도
방의
뿐이고
피었는지
아래서면
그대론데
주파수
무모했던
딛고
꽃다발
눈길이
비워내봐도
쉰다더니
길앞을
기억을
슬픔과
옛날은
끝나지않을
찾아오려면
뒤에서
낮이라는
떠나지마
바라요
회전
따뜻하게
했었지
이유란
물어보진
느낌에
달님에게
됬소
미로같던
커진
울지마요
늦었지만
담
눈빛은
사랑했는지
스며드오
난
않으리라
월도
뺨위에
쉬게
시든
자랐네
떠나가야지
한가지
이렇다저렇다
휘파람
추억에
끝났나요
니네
힘들어하던
숨가빠할
머리로
기대가
먼저와
전부였나요
곁에있을까요
달라붙어
화도
마알간
꽤나
처음이라
휘청거리네
그때쯤
찬연한
내려앉은
헛소리한
덜어줘요
살다보면
피하기는
지킬테죠
기다림에
힘들었다고
기대였나
꼭꼭
연습을
연애하기엔
계집애들의
바람결에
받았던
또다시흐르네
남이라
바람보다
이브가
별하나
빗물사이로
미련만
이별이란
사람에게만
햇살
이기적인
차츰
쓴
뒤척여
부러워만
너에게는
등대
미래가
완성속에
꿈속에서라도
웃고있는
여자의
비의
방안
슬퍼도
모두들
감싸지마
나오네
감싸게
잊었더라
태어났을까
가혹했던
신경
해일에
있다가도
찾아야만
낮은
안겨보는거야
떠나버린뒤
서두르면
밉지가
못하잖아
봤어요
절망이
걸어본다
먼저이기를
울지도
특별하단
싶은걸
진정으로
하는고
모습과
되돌려줘요
둔
행복과
마음과
그랬나는
구주가
먹어
허풍
그리웠단
비참한
제멋대로
억양
한결
새들과
듯하면서
물어온
되어주기에
너무달라서
치고
뭐
그림자로
놓여요
매만져
기억할거야
뿐
운명이
침묵
해낼
잘해줄꺼야
영화도
이야기야
표현이
만큼은
행여라도
말해줘
살아봤지만
지켜갈게요
찡그려도
쓰린
미련을
파랑새
사랑인가
가야겠다고
기억들도
모자라
끝인걸
쉽게끝나지않을
한껏
송곳처럼
빛과그대모습사라져
할지
너덜너덜
않아서
펼친다
서로에게
한구석
닫은
우연한
고집하는
설운
우리들은
배도록
생각하며
흘러갈게
무거운
있죠
가로막힌
너완
알아주지
본
멍한
자린데
애태워도
데려가지
치인다고
아픔으로
니맘에
돋아나
옮기고
됐었던
바보같이
사랑했어요
숨긴
조용히
움직일
끄덕여졌어
이만큼만
가슴깊이
이유마저
오지를
밤이어도
목소리를
웃어만
버릇도
이루면
제나
죽음은
거린데도
이야기는
부신데
내말들어
집을
건넬
꿈에도
우리잖아
잘려나갔죠
지울수
죄인이
가슴속을
잊어주세요
편안한지
추억하고
낼거야
유리창
난해한
괜시리
죽어있었는지도
아깝다고
이렇게만
험담은
불편할까요
먹는
침착할
둘러
날아올랐죠
단골
자던
대로
가던
싶어져요
산다고
연어
보곤
맴돌고
위를
어르신들까지
동네에도
오는길
날아온
서니
자라온
지금이다
너와
둘러맨
눈속에
척도
부탁하느냐
기억뿐
헷갈려
어렵다고
사치에
그러라고
멀어지지마
쓰러질
작다면
지겹니
되겠어요
안지
바빴다며
돌려주지
인상의
변하는걸요
편안함이
기다리다
알려하지
기억이라고
않겠죠
꿈이
바라볼께요
살을
불편하니까
질래요
요샌
엉엉
파고들
변한대도
아침햇살이
채워지질
추네
울지못하게
지우려
부르다
잊진
외롭다네
하루라도
행복도
한지
밀려와
누구에게
한달에
감질나게
다가가면
캄캄한
오늘밤을
몰랐을까
왔다가
신나들할까
내
워우워
손전등
굽이진
놓여
그러했듯이
헤매이게
마지막말을
끝내리라
그때라도
살려줘
읽었어
아득한
찾나요
바람이었어
위로해줄
연애
찌는
기다려온
거짓말이라도
날도
쓴웃음
길이라면
라랄라라
지치기
느껴졌어
힘으론
남겨지는데
없겠지
땀은
재잘대던
싹
볼게
올것
한탄을
노는
오랜후에
지겹도록
멋없게
미뤄둔
괴로워요
기다렸다가
발끝까지
밖을
상관없다고
이유로해
꿈이라고
여기가
넘어져도
씻겨지지
한대
딱딱히
변명
되돌리고
만났을
더이상은
거의
부르면
이대로가
기회가
숨
도망쳐봐라
숨기는
사이사이
생각해보니
이별하지
다짐으로
고칠수
진해
임을
옷들을
눈부시던
날아가는
촉촉히
말하길
않기에
얼굴들어
굴레
참아
주말인데
중얼거렸지
깨워
피워놓으신
미안하게
내사랑아
미루겠지만
자고나면
혼자이면
적어봐요
제자리에
안된다는
그리고
샀더라
애쓰던
먼곳에서
친절했던
화려한데
달래고
설레며
온전하게
있네요
병들어
변했고
겨워
두고싶다는
미래에
하는걸
품안에
배낭
아껴줄께
올라와도
언어들
떠올려줘
가줘
모르겠어요
달래보면서
내모습이
꺼진
짓이라고
하던
깊어져
해독제만이
하나하나에도
행복일지라도
이별했던곳
짐
담아둘꺼야
하려해
펴면
터질
뒷걸음질
윤오의
꺼내야
밝아지면
틀린건가요
놓칠
이날이
사흘도
가을로
멀어지는데
노력과
떠난다며
때르릉
이으면
않다면
일인데
그대만
우주
마
차
지났듯이
봄을
자극하는
여자라니까
그러지
너뿐인걸
필때
이유들이
짧았지만
아무것
질때
노랫소린
길고
있다오
지난밤은
알아버리고
악몽일지
스물다섯
그랬겠지
얼음보다
이유만은
눈감아도
봤나봐
있겠구나
지켜주지도
났는지
연인인걸요
깨어있고
이슬방울들
아니더라도
슬픈지
굶주린
훗날
맞잡고
변신할까요
가득한
들여다보곤
아팠어
마주잡고
척하면서
오래된
방
해산하는
기약하네
암호를
지저귀는
내쉬는것조차
허무하게
녹여
새빨간
죽어라
받기
기다리잖아
떠나가고
찾아올까봐
뜸해진
어색해
믿고있기에
거겠지
겪었는데도
상상해요
키스해
함께라서
기대할
버림
됐나봐
날리고
접어둔
싶죠
멀어진데도
둘만
가죽점퍼
약속이면
자라나는
감싸면
욕심은
지냈나요
애는
주제
멎는다
반복
인정해도
귀찮을텐데
골짜기
새겨져
봄날은
보이며
전쟁
잡아줄
분홍색깔
소녀야
잊어요
못하고
기대쉬어요
버겁기만
걷다보면
세상에겐
떠오른다고
지나가요
살지만
남몰래
바라보았다
요즘엔
님이여
손잡을
바보같은
건너뛰지
버텨내는
잊어버리고
주는거니까
자리인데
기억
손끝은
했었으니
끝이었대
잠깐의
걸린
하나있지
감정들의
바빴던
속절없이
갔다오는
들리지
기억하며
울지마
거면서
푸르게
세월가면
멎으면
쌓였던
눈이
이냐고
싶단
그들은
됐나
날으네
생각나죠
잔혹한
앞에선
어디에선가
전화도
오기
야해서
외로웠어요
얘기뿐인
김정원
챈
못만날까
여기인지도
만나지마
이죄인의
새싹이
무화과
그을린
몇번이나
가르쳐서야
쏟아지는데
친절해
남았을
외면할
얌전히
패기도
바보같아
떠나가듯이
않는가
아픈데
되십쇼
신이여
흘러도
수있나요
암만
궁금했다고
힘겹던
살아왔는가
보글보글
날이
향기로운
준비가
우리
의자에
비춰보리
후회되면
강물에
잠깐만요
흩어지네
싫어해
그늘의
허락하는
쫓고
놀랄거에요
고통스러운
침착해야지
바다에
머릿결만이
떠나진마
서운한
몇번째니
나와는
보고싶다는
삶이
봄
이어가지
보인거
그런가요
그치질
다르더구나
맘속에
잊을테요
인지도
위험한
예뻐져도
자라난다
채워줄
시큼한
중요하게끔
간들
못가니
쓰담쓰담쓰담쓰담
미안해하며
안되는거죠
덮고
내다보네
지워요
라랄라
이제는
다리
기나긴
바램을
어떡하다
안가르치고
잊었다
잠이든
서러운
공간에선
다독여
춥고
들려주게
저랬다가
비워도
어두
고른
어렵네요
애닮음
쉽게도
물병
믿어주는
잠
멋있어질래
밀려든
부스러기
그립다하면
올거란
생일
다닥다닥
부담스러워
끊었죠
보고싶을수도
장난기
뜰때
지난지
낮에
입가에
곁을
올린
헤어져야만
끌리지도
선물이었던
마음을
보내줄게요
어지러운
닿기만
주의사항
수만은
자라
사이였잖아
즐
어려웠어
한숨소리에
아파하기엔
닫힌
골인도
감정이
시작될
너밖에
축
지워진대도
힘들기만한
사랑이었지
만난다면
했잖아요
달그림자
인한
버블처럼
믿음을
아물어버린
이득이래
순간들을
버스도
천국에서
순간도
한심해
순간순간들
보이려다
사랑이준
시큼만
돌아와서
바람소리
묻혀질까봐
울어서
곳으로부터
바보처럼
힘들어도
나의사랑
들길
편안하니까
하는지도
향기
친구에게서
외롭거나
천사
괜찮다고
나비가
와인잔
여자로
살래
물은
헐도록
달라니까
와도
돌아온대도
순간이었는데
올까요
있으면
조각에
손엔
수없이
만날까봐
손가락질해도
했었었는지
얘길지라도
현실이라고
돌아와준
달라졌어
커다람
숨어있던
뭔지도
온단
품을
못난
이런
애처로이
한참동안
말씀
자장가이자
좋았는지
모른
날라도
배려는
입고싶던
맴돌아
내일보다
호기심에
추억만으로
꽃
알지도
탓해요
클릭
해주오
병들었잖니
지겹던
있겠다고
것부터
힘들지
꿈인데도
내리는지
우기지
더럽히고
하룰
그음악이
오라고
다가가게
새겨지는
망설인
원망하니까
바라볼래
수화기
대답은
익숙했던
위엔
가려서
넘어가냐
왜
너의
이맘
목말라
대가도
같아요
오해의
가지마라
사랑하겠어요
믿지
골목길에
누구시길래
미소짓는
성공은
월세계약
않았죠
문제들을
늦더라도
강처럼
긴장이
모습
곳에서
돼주오
곁에서
여기는
설정되어있어
서글퍼지는
손에
이별이라
속에
여권이
바보같기만
우울히
내미사
설께요
없는데도
눈만
서러웠던
돌아가다
엄마꿈
계신가요
지켜본다
고맙지만
만질수
존재하지
깊숙히
기회들도
익숙히
있었다는걸
벅차
아름답죠
거치른
지켜봐
이음새를
미소지어봐도
잊혀져
그러나
여름의
따스하게
하는
이곳엔
예금통장에
다녀가는
사랑하는지를
담겨서
티를
할지는
철없이
키를
걸었으면
눈꽃
아프기는
삼켜야
비난을
다시는없어
뒤에라도
인연으로
끝냈지만
소리도
만든넌
갑니다
있는지를
거짓없는
사라져만
없겠지만은
말은
외로울까
바에
소용없더라도
보석같아
들었었죠
뒤돌아보지
겉으론
타자마자
시작과
안불
지키던
내일의
마법을
뺨이라도
무엇보다도
질투하지는
넘치는
겁니다
내게도
지켜왔죠
가는데
뭐래
잡지
떨면서
버렸나요
읽지도
기억속에
골치
눈물같은
것이다
삶
그대와
나을
아쉬워하는
숨고른
학교에는
배달
미워서
준비
불꽃
빗물되어
녹아라
달빛도
그댈
떠났던
벌려
알아줄꺼라
추억일꺼야
방치돼있던
막혀올
남자니까
청해도
이번에도
무심히
친구들의
집에
그만하자
약국
순간만의
세로로
외면하려
것만큼
숙이니
은하수
눈을뜨면
백
슬피
흔들렸나요
코트깃을
축제의
테잎안에는
샴푸처럼
파랑새야
이야기처럼
힘찬
포근한
잊으면
하네요
떠나보내고
저버리고
벌어진
좋아하나봐
부끄럽고
끝냈는데
필요할지도
돌아왔는데
싫다
청소를
싶어라
행복하니까
이상해진
영영
했다
이렇게밖에
다짐한
한번더
배우는
아쉽기만
만한
어색한
다짐들
눈치가
부담스럽지
가난을
나온
전화벨만
보인대도
실행해
이어진
저끝없는
채울
깨닫는
모순에
버거울지라도
내일이면
베어
흔적조차
우스웠던거니
떠올릴
상관이
혼자서라도
닮아갈수
믿어요
겹나요
죽은듯해
원망하던
날개
말한것
걸어가지
부족하지만
떨구네
만나줄
잘한거예요
잘라냅니다
나갔더니
잠을
달라붙어요
버리면
들썩이는
느껴도
희야
잠들어도
걸어갈게
안을래
아름답길
인정할
숨었던
흘러가는
사실이죠
우지마라
잔소리하네
심장이
오랫만야
일들에
미안하다며
가라앉죠
것뿐인데
맞은
되어본다
붙잡지만
선물보다
허해서
없어지면
가로수
위한다면
탓하고
이럴땐
사랑이면
잠겨
경계하네
장미를
잊어도
부족하고
생각에도
발걸음은
줄어만
달리
가득끼게
불안의
우리헤어진날에
원하는
않아야
숲길을
찬비
지나가는
열었지
쇼윈도에
기억뿐인
이곳에
반쯤
놀라며
부딪혀서
지나갈때
그까짓
얘기부터
안경도
숨소리와
즐거웠대
불어가고
살것같은데
무표정한걸
셋
떠날
총알을
내삶에
볼을
소리없이
나비따라
날카로운
그대만을
뒤늦게
깨면
만남에
건네는
듣고있나요
가득히
거룩하고
한말이
흩어져가
오곤
잡아줘요
입맞춤
아깝지
두리번거릴
살고픈
부딪혀봐
주는
선선한
울어야만
그대와함께
가리겠지만
신났지
기억하지
생각하게
나이스
나없이
딱
떠나간뒤
애쓴
소개할께요
마음이라도
안개가
흘려보내며
어떻게든
힘들다고
연인처럼
쓸쓸함과
두듯이
부끄럽지
발
청소할때
쏟아져서
어제처럼
받아들일수없죠
막지
또하루가
똑같다면
애인인
대화조차
작곡
여기까지만
봄이오면
미련들
잊은
머무는지
프루츠
이야기에
쫙
이사랑
아직거기살고있니
개만
영화라도
아파하라고
묻지못하고
그대였기에
해야할
애태우는
깨물어야
인연이
지켜야지
좋았던
탄생과
부르지
보는가요
눈물겹나요
숨길
사람입니다
시름을
그걸로도
교실도
건드리죠
달링
녹아
테니까
꾸며대었지
지겹다고
사라질
잡으려
년도
쉬어봐도
지키며
뜬
무엇도
침묵과
만남이
사람인가요
고민은
진심이야
처음엔
했었오
타오르던
일까
의미마저도
이름조차
아닌걸요
붉히지
서성이다
도망쳐
나이기에
쉬다
예감할
냉정하게
어떤게
타버리기
줄이지
언제든
우는건지
이별처럼
웃던
없단
친구잖아
장식해
헤어졌던
혼자인척
삼켜내도
포장된
여관방에
피곤한
웃어봐도
멈춰서
방식
첫사랑은
낙인같아
빙판길에
쓰여도
만나버린
주었나
거칠어
단얼
날을
지켜주네요
신호등
지나오는
생각해보면
어이
앉으면
부스러기들만
걱정말아요
닿을까
맞을래
부숴
힘들었단
죄의식을
창문만
막히는
얘야
커튼에
염색체상에
그때와
물가에
전해질까
어리석게
산다는
사랑하고
여름밤은
날았던
끝나는
티낼
이길수
길더라
떠나야하는
바보야
달라지고
날아와요
나오라며
만점에
멀지라도
했지
천번
시처럼
떠나간다
예를
왜이리
피어나는
옛추억이
멀기만
이별했다는
목숨까지도
어떡하던
드리려
끄덕인
사랑했어야만
떨림도
몸은
시작의
좋지
위안도
걸어오기를
향하며
새기면서
꿈을
고독
식품처럼
나로
사랑했었다고
침묵해
볼수없었던
나았을
거짓말쟁이
온통
알아볼까요
하늘아
말하여
그거면
만나서야
곳이야
시작일테니
우산도
은행에
품에
어떨
만났어
울어도
못살아요
멀쩡히
우리는
달라진
물들어가는
있잖아
안도하며
어딘가
싶었으니까
넘기기
라랄랄
오그라들은
잔
어디서든
생명속에
수요일엔
모으고
혼자서
곳은
생각하면
묶어버리고
비는
포기하고
높아도
어린새들도
꺼내지도
쨍쨍
이곳에선
삶이라오
느닷없이
머리가
담배만
어딘가가
어떤것도
나무
모르지만
아직난
쌓여가지
떠나버린
말하지도
사랑이었오
잊으라네요
외로움들이
마지막이죠
멈춘다
채워지니까
못하고서
헤어질까봐
택시뒤창을
지금껏
갈라
이해해야
젖었네
지쳐있던
찬란했던
꽃향기
글을
담아놓았던
흘러가고
살아가는게
한참이나
모를거에요
분명하게
날만큼
있어주길
행복해졌는지
지을지
벚꽃이
그얼굴만
해마다
알아가요
긴밤을
침묵으로
까만데
아무래도
너이기에
잘해줄
묻혀진
동무들
볼꺼야
내려놓은
최신
무엇하러
이별했던
금연처럼
일터로
잘못인가요
있겠느냐고
그래선
고개
공허함을
아파올
시작했네
내사랑은
두장의
뒤엉켜지지
어깨엔
파고드는
전쟁이었어
못지않게
믿어보겠어
살아갈테니
가로
거에도
위로마저도
상상력을
몇신가요
꽃밭을
힘조차
달랠수가
사소함
차려
주말을
헤어져
있고
싫으니
왔는지
힘들었는데
보진마세요
깊어지라고
있을때면
채워진
뭍혀진데도
유치하게
같은데
다가갈수록
많이많이
강하지도
사람이란게
슬프죠
밤처럼
꼼짝할수도
달콤해진
없었다
열게
이유없이
찍었다
바꿀
예뻐서
쉬듯
해야겠어
틈에서
그쪽은
놓친
고이
여행가고
계절도
꾸밈없이
상상들은
기도로
슬프다는데
사랑했다는
내주는
축하해요
네앞에
편할것
강아지야
아픈게
코너를
때가
되어줘
해결해
돌아가줘요
여기에
사랑처럼
와주니까
해주고
잘했어
슬픔일테니까
이해하면서
허영심이
흘러가길
가니
눈물들도
우산은
처음이라고
바뀌어진
빨려들던
될지도
떨어져라
띄우고
떠오르는
있었음을
가르치고
감싸려다
멈추지마
이니까
꽃길
끝이란
르르르르
믿기지
비췄어
너도
우리가
뜨거웠고
갖지
행복이라
거리엔
계산들
못되게
그댈위해
쌓이고
가져갔는데
이끌리듯
산이
것뿐
말했었던
눈빛도
초인종이
없는동안
기억된다
손잡은
종이에
어디까지
받았다며
둘러보아도
할까요
했다면
일년후에
찬양이
겉잡을
그런걸까
사라질까봐
일어나기
준비합니다
떠올려봐
보여줄
어쨌거나
머금고
나뉘어
무책임한
달라
알갱이도
돌아오고
그대로네요
내모든게
잊혀져가며
외치면
길거리에
알아주길
별빛을
갑니
주소서
나지
태양처럼
무슨말을
날고
위에
턱끝까지
저녁노을
그때
뻔하고
작동버튼
태어났을
말해주기
이끌렸죠
아득해진
원하는지
미룬
끊긴
두려워도
모른척해
오랫동안
떨궈도
대수가
쉬울것
않을래
모른척
아닌척
사진찍기
자메이카
않으니
지고
당신이
지나도록
좋을까
울었었지
가져보는
내생에
죽음
멀게만
묻기로
바보지
만배나
안고서
모르니까
애처로운
누군가는
열수
발끝은
쥔
지키지도
소용있니
순간은
얘기했던
날리는
알았어요
미워도
하나만의
어떡하지
빈손으로
귀
못할
잊나요
주기
부린것
반증일까
시들은
떠나게되서
모진말로
라라라랄라
내일부터
피하던
넘쳐만
조금은
볼수없는
찢어진
그대안에서
비추듯
언
찾아갔을
여기어디쯤인가
영화에서처럼
어떻든
이뤄진다고
다인
험한
그때가서
가까워진
꾸듯
어색하기도해요
저편에
고개를
잊지않으리
본다
이성보다
비우다
그리워진
필요한데
찰나에
하네
떨려오는
끝나나봐요
내릴
시작됐어
치워
뒤에
꽃집의
자리를
오늘따라
바삐
영상
눈인사와
맡기고
머리카락도
사랑하고도
춥던
멈출
됐는지
살아있는
있지
찾은
재
단짠의
지쳐도
어째서
다음
울었던
날이던가
떠나보내
이끌어
무대뒤에
만남조차
소리로
수국과
꽃이구나
내조의
이루던
굉장히
행복이라는
온가족이
지루한가요
그때마다
여왕
열쇠를
없었어
멀어지던
지켜낸
토라졌을까
샌가
구둘
밤중에
주인공은
주었고
착각이라고
밝아온
앙상해지다가
넘
것이잖아
놀라워라
머릿결
기다리며
눈빛을
오르려
가더라
소리외치며
흘러주면
익숙한
분홍빛으로
표정을
기쁜
오르다가
지켜주기를
삼류
연기처럼
없고
창은
비스듬히
너의모습
발길은
물어볼라면
말투
안해요
오직너만
밤들
시작하면
새벽은
거리도
넘어질까
쉽게
실컷
밀쳐낸
준거죠
사라질까
엇갈림
말하겠어
우네
나쁜생각만
알겠냐고
그대지만
여보
남루하여도
지내니
지우는
이해해준
탑이
솔솔
언젠간이
다스리리
전하리
한마디만
몫이죠
그댈테니
하다가
여행
커피
있는
해묵은
지나친
줄꺼야
나누었던
늦진
가둬놓을
사랑한대
만드네요
못했다오
힘겨워
네품에
벌
어울려요
만나지면
턱밑까지
한강
하늘에
취한
들어오는
장씩
돼요
가득하길
덜컹거리는
것만은
언젠간
고난을
부케
따라온
이마에
마주보면서
불편한
단순했던
떠나갈
대
잘갔니
아끼지만
그때보다는
길이라
어때서
있을리
분다
부르시사
어떡하려
오래참음
돼줘서
바다로
웃질
불렀는데
순박한
내겐
쓰던
걷게
택한대도
후회
생이
아팠나요
어쩌냐
그녀뿐이란
잊혀져야
깊어가는데
묻고선
굳어버린
눈부시도록
계집아이
거룩한
않을거에요
풍겨오는
아파하는데
부러워서
노력할게요
집
닿기를
후회없으니
마음이었는지
건조해서
생각지는
증발하지
반대로
무어든
살겠지
나는
맡긴다
가망
책을
흩날리는
휑하니
공연
두려웠나요
봤을
가볼래
최고로
뿌려진
미소지은
몰랐겠죠
울리지
굽이
안아보자
녹여주는
오늘밤만
주오
바라보며
아이들은
가든
인상좋다하지
이리도
오늘밤이
뾰족했던
지금에
원의
빠져나와도
없으니까
부딪혀
비웃고
있단
난나나나
충고
놓았던
살아볼게
되기
이래서
난꿈을꾸어요
알콩달콩
밖으로
아끼네
외롭게
하죠
살까
우연히
그리움만이
소년은
더럽게
돌아가리
내일되면
소란스럽던
땅을
메말라
내등뒤에
숨죽여
떠도
진저리를
귀를
내렸는데
가지려
그런말
머물며
사이인
위로했어요
또렷해
입을
독한
사인데
이런날보며
얘기하기
넘보지
문득문득
그댈위한
편지속에
안녕하길
누구라도
뱉던
비웃듯
살
말할게
같을
아니기를
모습이고
고백이
그리워할지
온도와
소리만
보내요
꿈이었으면
맞춰
옛날에
그어디서
날리던날
기억들을
느려서
흘렀죠
지내세요
자꾸자꾸
두
잊으라
가면
으레
사랑하려
스친
같다
운동을
커가는
새벽에
가려주던
저리
복잡해
당연히
좁았던
어떡하면
남기에
얹어지는게
초조해져
줄까
후회하지
노을빛
옆에만
고요하고
모질지도
흘러버린
발걸음을
눌러냈던
않든
아침들
가르쳐준
어깨위에
숨던
괴롭다
묻어줘
그대라면
소파에
떠나가지만
몫으로
부드런
그옆엔
채워지지
바람이
방황을
우리만이
그리웠던
때나
바보로
오후
영혼밖엔
보답할께
아파하던
비좁은
별과
울
흘리던
비밀로
좋아한단
작아져
현실이
완성
멀어지겠지
등살에
쉽기도
외롭다면
쉴곳
슬픈건
배
알아가면서
메고
곳이라는
쏟아진
거죠
서로부대끼며
되뇌보지만
깨워줘
힘없이
너만을
눈물도
상처에
낮달이
하냐
묶어
바래요
생각을
되자고
쓴웃음으로
갈
그런채
미안해요
척했어
싶고
달아오른다
세상엔
왕조의
고백했지
함께면
눈뜨면
울거든
한몸
솟고
매일같이
몸짓을
꼬옥
의리야
멀쩡한
어디부터
말아도
말해보아요
담겨
방에
중독될
다짐이라도
지구인들만
줄은
살아가기엔
메꾸네
뜨기조차
열셋의
가게
자존심이
적응
비난할
익숙한데도
설레였던
싶다니까
바라만봐도
상관없지
예쁜지
추운
공원의
되어준다고
나였을까
내사랑
함께라는
흐린
꿈꾸는
수조차
웃어줘
걷던것
집이
참의미가
깊어
뜰때면
우러러
몰고
잠들지
못미더워
얘기할게
심장도
쉬지만
보인데도
핸들
홍대
말인
질리지도
웃어준
주님을
달리아와
지켜보던
연극이라
심쿵하지
원망
돌려주고
후식으로
못했겠죠
되고픈
혼자만
말하려
뒀노라며
오늘보다
괘씸했어
슬픔에
입히면서
흑백영화
힘들죠
틀렸어요
높이까지
맞출
잊지마
텅빈거리
양말
맘에는
보였었나요
두둥실
사라져가고
매일
바라보는데
빨래를
세월에
예전의
몇번이라
생각날까
갈래
우우우우
뜨거웠었고
미소도
있다죠
떠들고
결심을
추억만이
시간흘러
옛일을
될런지
눈물로
자장
때문
좋아
데리고
왔나
하루도
만의
재밌는
가린다면
부친
두렵고
나무들은
희망만을
묻어버리고
했는데
버겁지만
나무가지
있음에
바라는
떼기가
맞죠
빠져버려
냄새를
가진
오지게
거짓말
낯빛은
스쳐가죠
죄의
휘청거려요
스쳐간
세상에는
이불과
앤
어색해진
약속했었지
만남
당연해
가려
짙은
도와도
숨소리뿐
힘들더라
은근
날으고
혼자였잖아
받는게
될거라
보채고
버려줘
막을
기다리는건
울릴
로맨스도
사람들과
갔었지
코를
무심코
알려준
굴어도
떼어
떠나버려도
나같은여자
서두르지
사랑한다는
보고픔이
자라고픈
간직하는게
말해주는구나
우정마저
붙잡던
입은
품처럼
불사를
돋아나도
좁고
어색하진
원해
느낌이었소
겁이
잡다가도
살아봐
결과들에
감아요
미움
슬펐어
절반만
파랗게
기억하고
당하며
타오르는
거닐다
적이
잃어버렸다는
다른건
전해줬오
아내가
맞잡은
서쪽하늘로
맘일걸
기다리란
허무하다니
별로없어요
보고싶던
나같이
엎히고
널려져
살아있고
온했던
였던
내마음을
중이면
조차도
나란했던
난난나
맨정신이
불빛들
될거야
있는것
예이예에
메여도
니모습
약해질까봐
들래
잔잔한
심은
지나쳐
난눈을감아요
줘요
부드러운
가리고
시간이
앗아가고
슬프고
빌어줄께
말해볼래요
그날들
아무말
주변을
별빛에
무서워서
대기타
여신
허락해
멀어져
되줄께요
잠시만이라도
편한
알아봤을
처량하구나
손잡아
닫아
아가씨가
다짐했어
피치
영혼들
진실했어
창백한
눈물이솟고
침식되어
볕에도
공연은
높아지다가
바람을
조금의
찔러도
참을수
고백할
손짓만
태어났고
아무렇게나
돌렸네
에라
노여움조차
시간일까봐
기억할수
힘들겠죠
아픔
깨달은
없다니
나였지만
다르고
영원할수
두리번
살고지고
그대로
그렇고
봄인걸
걷다
버젓이
쳐다
잊어버렸는지
동경과
동녘엔
시들해져
속에도
가버린거죠
앉아서
노랜
거울이라
사랑뿐
여기까진
기억합니다
영원한
마음보다
간지러워
견디기
입술
은혜를
말했던가요
지겠지
상냥해요
출까봐
열었더니
상한
찾아보려
반가움
의지할수록
뭐였는지
싫어요
뭐야
사랑해줄께
여자들
움직임까지
유리처럼
인연이라
내음
뱅뱅뱅
성의없는
싸울시간이
날아와
길까지
안녕은
아껴주고
담겨져
생각하길
같길
드러누운
이별뿐
없으면은
덕에
깊숙이
못자고
헤어짐의
설명할수
재운다
웃기만한
만난답니다
천년을
가게아줌마
나이도
따라해요
이별이라고
기울여봐요
사람들처럼
멎어
지기
그녈
꼬깃해진
가엾어집니다
계절들이
잊은건지
수면위로
엄마에게
자습하라며
힘들곤
사진처럼
바라지도
되돌아가는
그리울수록
날처럼
머금는
만들었던
몰라
외롭다
모르기에
따서
하더
말장난
말없이
날기도
기대만
돌아가요
만연해질
기억과
주머니에
슬픔을
안았던
들려
포근함을
다가서면
숨쉴
품속
가면을
친구와
노래하지
없었나봐요
허락하지
방긋
원하든
늦도록
만나도
앞엔
눈돌리던
노루
초조해하던날
잃었죠
열정도
봐도
상처만
만왕의
친구이기에
아른해서
그리워해줄까
생각하냐고
우려였는지
정말이지
지어도
뺨위로
날들의
흩날리던
되어서
미루고
따라줬던
몰랐지
칼
상상을
떠났어도
때문인지
어젠
모습에서
피어도
아파할께
빨개지도록
그때가
어떡해
흥겹게
편해
지워지고
초라한
친구처럼
표정들
차곡차곡
묻고
무지개
받고서
많다
가르쳐줘
조용하게
달려들어갔지
어렵구나
헤프지
걸보고
세상에선
짜릿한
생각하면서
행복하죠
그늘을
갈라져버린
사라지는
벌판
웃어버렸어
했잖아
가려진
설레어하는
바란다구요
불안하지만
도우시는
사랑이었다는
얘기를
웃음을
잊어버려요
있었잖아
망설일뿐이예요
웃고살아요
사람과의
끝없이
책이
우연이라는
닮았다면
비수
그랬냐는
걷는
돌아와준다면
눈도
해줄
거래라도
마른데
혼자였었죠
살아숨쉬는데
뒷모습을
거세지면
삭일
혼자일
물든
사랑
지나서
달라는데
특별할
애가
말에
한다는
겨울이가고
가슴울렁울렁거려
탓해도
아파요
그리다
누나가
외면해요
땜에
정리해
가봐
잠깐만
기다렸을
알려야겠어
소개
바보짓을
싶어져
헤어날
와있고
세월들
어색하지
표현할수
했을
숨도
이자릴
추억과
깰
내모습
힘내길
부르나요
알았을
혼자만의
안부전하고
알것같아
내맘을
찡긋
그렇지도
고마웠다고
것이었어
달님이
곳을
어느덧
짧았었고
붙여
왔다고
뒤돌아보면
너랑
순풍에
하루를
조화
해와
찾아줬으니
태울
잘못했냐고
삐걱대는
모나고
돌아오지만
이별인줄
은빛
내눈빛속
말하기에는
전할
다가온
들떠
어디갔을까
친구들은
찾게
넉잔의
상사의
그리워하면서도
그늘
절반인
망설이던
바달
차오르지
얘기할
하나의
머물러
끝나고
사랑했었던
어디쯤
어렴풋이
오른다면
웃었네
못다한
되
허무니
남아있겠죠
사랑이든
오래전에
잠들
접듯이
부르려
속삭이네
힘들었고
나그네인걸
심어놓고
스무살
떠나고
발그레한
보고파서
말해주지만
나완
잊지
꿈속에서처럼
익숙해지겠지
위로할까
더럽고
사는거
데려다
밤하늘에
스치며
굴러떨어지기도
바꿀수
있음으로
들죠
잊으라고
수업
모르겠네요
흐려졌어
변해버린것은
꾸짖어
닫힘의
이야기이니까
투명하게
싸랑해
안고있던
왜였을까
떠나보내기
타네
싫어질까봐
준비됐어
기억하는
거닐지
마주섰던
무뎌진
많으면
비슷해
자리
거둘
맺어지지
둘이었는지
혼자있는
꿈에
어둠이
달라졌나요
을
아름답던
에는
미래도
되주오
미칠듯
비행기
힘조차없지만
말아줘요
살살살살
년이야
다르면
너여서
그리워하며
년의
아로새기네
일어나
그때라면
멈춰버린
이야기로
택해야
만큼이나
영화에서
마주쳤던
헛수고라
두근대면서
들썩여본
잊어버리게
물과
다시불러보네
야위었고
만나질까
지워버리자
얘기에
따스해져
차지
사랑일테죠
않기
빵집
바랄께
버렸소
바란건가
우산
화장을
함께니까
생각하던
부럽죠
유치한
흔들렸죠
아름답다고
그랬었나
향기로
얼굴속에
지나다니던
기억하기를
함께할
주위의
뒷산
잘못된
분에
믿었죠
생각해보죠
늦었겠지만
기쁠
보든
풍성히
담아놓은
알아봤을까
제일
비울
뒷전에
없다는걸
만나야겠어
하여도
얘기와
시간속에서
들어주었던
떠올라
거움이
얼마만에
결국엔
조금도
보내준걸
난매일
지쳐요
느낄
보았을
겨워서
없는데
쥐
그럴수록
지루했던
불안해하죠
피던
때묻은
그거
이별마저
짝
호강에
자는
가에
바뀌지는
다가갔을까
상관없잖니
안기고
걸어가보려고
울리고
꿈에서만
먼
쉬기
가뿐하게
보고싶어서
모르면서
아는가요
어스름한
기억해야하네
들켰다
부친다고
붙일게
그립다고
쳐다본다
화살에
시간인걸요
들어보죠
촌스러웠었는데
가버린
지나가리
왜왜왜왜
메마른
괜찮은
지난날들에
갖게
변치
도쿄는
웃음진
문득
났어
라고
가린
좋으니까요
싶다
참았다
도화지
행복한
높아진
건조함
지워본다
터져버린
어렵고
추억일까
감춰왔던
만나야
생각나면
따가운
보냈다
뜨겁고
외롭다고
해낼게
오늘밤에는
일어서겠죠
찾으려
저멀리
건진
눈내리던
가야겠소
없다면
예쁘지도
자신에게
갈라질
만나든지
만나지다니
모든것
지옥에
지나간
것들엔
바뻐보이고
멎을
그림들이
안타까워
커다란
이별이라는
스쳐지났지
땐
살더라도
자라질
흙으로
여자사이에
먹을래
나이긴
끈적하고
탓을
지워버려
않았었던
해줬죠
사랑했었고
까닭입니다
어두워질때
나풀거리던
이번마저
모를
아무거나
달려가야해
버블버블
상할지라도
떠올리게
그것만으로
사모하며
자랐지
연락도
고마
머리결
은은해질
한낮의
문자로
벅차는데
도와줘요
갖고서
내꺼
덜
평화롭게
거하며
너만
됐네
미래를
말할꺼야
달려와줘
넘겼던
일하러
중심을
별거
안타까워요
엉킨
내일이
나같은
왈칵
간주
오네요
나한테
못하나요
다행일까
사랑했던
소녀였고
푸르매가
어떡하나요
해놓고
부릴래
차리게
적신
못미더워도
흘러와서
처량해
그리운
기억이라도
가벼우니까
혹시나
아프리카
지겨웠나요
되면은
비워낸
늦지
안아줄게
잔잔히
안와요
떠올린다
외롭단
집착하게
번에
있는데
테입에
찾지
기다려야만
리가
빠지면
볼지
끌려
뛰는
그리워봤자
뜻
한걸음
꿈과
팔짱
멍울진
바란
골목길에도
끌어안을까
같았죠
없을거예요
여기
사랑의
이기적이었었잖아
너니까
깨져서는
늦어버렸다고
세번은
놀림을
깊어갈수록
공기로부터
바랄뿐이죠
친구조차
야윈
만지지
완벽하지
입김도
터
미루어
고맙습니다
벗는다
하얗게
부족한
흥얼거리던
젤리
봄의
비굴했어
네모엔
봄에
데워
가고
뒤가
마주한
떨어지는
들려오면
나도
나타난
생각했었는데
붙드사
마음만
스무
테요
어디있는지
찾아와줘
아니라고
않지만
지금부터
소모될
간직하는
할테니
기대를
아가씨
못견뎌
괴롭혔지
싶어도
그새
사랑했음을
이름
낮추시죠
흘리며
산책
밀어내는
적어줬던
끈적거려
숲속길
지나갔다면
느껴요
아홉
손가락
채우지
이상하고
죽는
찾아봐
행복하겠죠
늦어도
커서
식사는
누군지도
학생이
모면서
바보인가
일체
힘들단
너희에게
오후의
행복하다면
물방울
질꺼야
미소로
거쳐야
그러려고
질문만
심지어
잊어
대해
갖고만
나지만
에서
떨어지면
떠돌다
순대국
떠나려는
붙들고
별일없는
그대일
뭔가
달려가는
보기에는
숨이
어깨가
분의
나무에
몽땅
듣던
움큼에도
부딪치고
쏟아지던
이기에
안졸려
마디
두려움
마지막이라며
언젠가의
잡으면
죽어가자
잘할게
열아홉
멈춰진
함께해요
위험해
정체는
꿈속의
달라서
꿈일
밀당은
향기와
낮게
연락이
영문도
이런날이면
진작에
어울리네
국제선
건다
필요하대
어디에있어도
아무런
천
시작이었어
도망치지만
못들던
견뎌냈던
그곳엔
해줄수
중에서
안아주지
테죠
장면
잘할
가지의
쉬웠던
깊어진다
잊지못하죠
자라고
시곌돌려
운명인
맡을
설정의
때를
창밖으로
소용없다는걸
긍율과
비밀들도
가시가
굶기도
거슬러
펼쳐놓고서
와봐
저쪽에서
않았었나요
집어넣는다
와줘
추억속을
서러움만
모자란
닫고
미워
되풀이해
푹
입술을
너그럽게
어리석은
아른거려와
손뼉
볼만
골목길을
편진
형사아저씨
일들인걸
한번도
꾸는
잉잉
뭐라겠어
갔겠지
라
환하게
했나
노랗고
들었을
되돌려지곤
드리워도
믿어왔던
너뿐인게
굳었다
착각하고
돌려줘
동그랗게
괜찮을런지
인사만
후회할
사랑할게요
냈죠
언제도
쓰잘데
빛나
질투했던
만날때보다
않고
하루밖엔
날듯이
해오는
설렘과
짓는
달랠께
달빛의
아줌마들처럼
가볍게
분홍빛의
겨울향기
지나가길
못잊어
텅빈방에
사는동안
숙제처럼
사람들은
잊어주기를
두면
떠나줘
오시려나
도려냈듯이
돌이키며
불빛
보내야죠
믿는다
무너지겠지
자주만난곳
없었죠
수줍어서
내버려둬
생각하네
푸는
미안하다고
한숨들도
달아나는
바라고
눈감지마
되물으면
촌스럽던
꾸기도
정답인
꿈도
찾는
만들까봐
비웃어도
겹두른
안녕히
들으면
기도해
태연함
사랑하는지
손길을
그리도
가듣한데
있어줘
뿐였잖아
않을거예요
위험을
찾아갈거야
너머로
잘할게요
만나기
우연도
찾아주세요
불러보는
숨차게
떠올리곤해
동산
힘들었을거라고
놓으면
희미해져가도
쏟아지는
요정
말할게요
달콤했었던
능수는
유리창에
기다릴게
가르쳐줬어
무겁구나
애타지
아름답게
다녀간
전화하는
설탕은
모습만
곳이니까
황홀하게
참아가며
오진
몇발지나
지더라도
빗속의
흩날린
없도록
불
자꾸
첨
노력으로
말하나요
없을까
기억넘어
못했을까요
외로움만큼
두통같던
남자의
되고파
혼자서는
하수인
밥먹기
가져와
머무를께요
여기부터
잊기로
겁나요
지워봐
수줍은
지내나요
머리엔
입가를
전화하면
빠질
헝클어져버린
미워지는
아니면
잘해보려는
그대라는
지나간다
시기
대꾸를
싹을
고독뿐
견딜수
떠나라
눈물로도
구석엔
딱히
날아든다
인사할
추억도
마주할
잊어야
안나는
서툴렀던
눈물방울
모인
좋다는
오려
비자가
될
머릿속엔
암호는
떠나라는
고개끄덕인
편해지나
믿나
눈보라
졸인다
걸으리라
가야할텐데
짓고
터져왔어
오긴
겨울은
힘들지만
가끔씩은
짜장면
셋째
없을
가져
떨어져버릴
나이지만
미래
달려오던
원한다고
원망해주기를
피할까
조차
바보라도
실수에
행복했던
그리워하니까
바람속에
행복한건
향기가
내내
달랠
흔들린
다가가죠
약속했던
뉘어
지웠다고
자란
마법
주리니
채로
들어와줘요
잡히던
몰랐던
듯한
너덜너덜해진
우리를
사랑할께
탐내요
내곁에
떠났을
한번날
둘이
직접
걸었었지
당신은
겪지
우정이
현관을
놓아가네
두겠소
그것
늦었어
걘
괜한
되돌린다
챙겨줬는지
돌아설수도
할렐루
쥐려
발자국
꿈들에
치며
지쳐가는지
전설이
기댄마음
술을
으로
늦었다고
저들의
기다려
내는
있어
놓건
슬픈
새도록
미쳐보는
숨겨놓은
차오르는데
괜찮았잖아
할거라
바보의
이럴때
다독거렸지
간밤의
슬픔이
적
뿐이라도
쉽게만
쯤에
어제는
미쳐서
발길
생각했지만
우리였기에
보다가도
멀리까지
살지
수록
햇살마져
숨소리
받아주고
잃는
랄라라라라라
전하더라
하소연하는
좋아했으면
미안하다고만
채워도
사라져버려
시리도록
짜증내지
떠나면서
외로움만이
시작하기
위독한
끝이
있었다고
바램들
어둠의
몹시
되돌릴지도
물이었을까
그사람이
겉으로
고양이야
고백과
꿈꾸겠어
무겁단
젖어오는
헤어지자는
보여준
일이고
앞
쉬웠나요
사랑해왔다고
남겼을
다다른
원했겠니
앞으로
좋네요
반하고
몸에
가시처럼
없던데
찾을
진심마저
생각나는지
쏟아져요
걜
무리
고마웠어요
즐거운
년이
해준
뛰던
있는지
정리한
시간만큼
심장처럼
무너질
서겠소
꾸고파
힙라인에
모든걸
이기분
짓지마
작사
짧아진
생각들이
책에서도
짓누르는
보잘것없는
달아
울면
여울져
고속도로로
몰랐네
냉동실
궁극의
인기
그리는데
쌀쌀해
약속에
따스했고
그날엔
두번째예요
비수처럼
그런가보다
잠들어
힘들게해요
때때로
두었다가
너가
묶어버린다
단꿈에
하나로도
사람들
됐지
얼어
상에
간직한
그대앞에서
한적
애쓰지마요
괜찮아질
먹어도
멀어지잖아
또한번
달의
있었을
좋아할수록
너에게선
빛에
선택의
잔디가
술김에
용서
여며지지가
원망하며
미치듯
어쩌면
아련히
닫아요
맞대
느려지는
손길에
때우고
먹을
다니나
굶어
바래왔었던
과정도
우울
바뀌지
힘겹게
하나인줄
쉬지않고
비추지
너만은
날까지
몰라주는
천번이고
살아왔죠
바보가
르
그랬는지도
바꾸지
간절하게
보답이
넘어지던
애인이있다는걸
만원인
사랑인거죠
살려주오
니맘은
꿈꾸었었기에
슬프게해도
달려나갈텐데
힘들었단걸
금빛으로
기원했지만
하나에도
떠난거죠
장면을
기다리다가
잊혀저
손해
돌려줄
옛날의
가릴
좋겠지
두르고
진다면
알아갖구
바다만큼
기억할게
절망과
따스함을
불어주던
묶어왔던
밤이면
축복인지
며칠
덜기
일요일
아닌지
건들지
덜컥
샌님이니까
거리에
영원할거라고
허나
안달
우리다시해볼까
잊었던
시간이야
편안해져요
만큼의
끝나나
매듭
세차게
바람만
혼자서만
달아오르고
어리고
소리가
했었죠
덩그러니
가른다
어느
다뤄줘야돼
영혼까지
설킨
했다는
할말은
봐
서는
자랐어
써도
맡겨줘요
들던
넓은
몰랐던거야
전할까
속여가면서
소란히
역시도
바라보고
스커트
되돌아서
와줘요
전분데
안아달라니까요
기횔
나인건지
붙이는
뺏고
색으로
통장에
힘겨움이
시릴
아름다웠어
몫이라
커피잔이
지워지지않는이름과
무심히도
먹먹해지는
따듯했던
그날부터
말고
지혜롭다해도
해드릴까요
속처럼
벤치위에
쓸쓸한
내딛고
찬바람
지내온
질투
멀어진듯
온기로
장면처럼
분노한
떠나지만
하는데도
이러면
울면안되요
괜찮다면
한소녀
지내다가는
평소에
묻지
있을걸
몰아
돌아섰을
원해도
뜨고
그자리에서
숨겨질까
달래주는
되돌리고픈
오해였던가요
틈을
눈동자보다
손사래
순간의
소설속에
강이
말들을
돌아올까요
반짝임이
찌든
것처럼
낼
기억들과
울었나
수밖에
살았으니
보잘것없어
어렵지만
울음소리가
그것만은
처럼
많을
치네요
무뎌질까
머리를
아차
번져와
안길때면
어깰
그만하자고
화해해놓고
모로코
아팠었는지
슬프게해
기도할께요
갈수록
한다해도
되었으니
멈춘걸까
완만했던
진실함
노을에
우리와
한다고
불안하고
불어온다
비틀비틀
찾을테니
올거래
기대해도
시야
앉아
뿐인
살다가
전까지
바램
막혀도
거칠게
새처럼
한숨도
끌어당기는
퍼질
스타킹
그러면
의심이
부질없다
우
너라면
남자친구와
작지
어찌
그대에게는
잔잔하던
내밀어요
꺼라
뒤척이는
달래는
잊으리
할퀴네
달력
윤종신을
슬픔만
틈만
만남을
따스함보다
듯해도
뚜루루루
기억두
않으니까요
떨어져
깊어가도
하잖아
없을까요
언제였더라
악역
놀이
놀랐지
생각됐지만
부자
부족했나봐
첫사랑
어제완
다해
안했는데
맑은날엔
한해
투쟁은
끊었던
자장노래
거리일
붉게
잠든
기름값
지은
가엾은
바라던
귓가에
알래스카
잇몸에
버렸으니
사막에서
싫어했었던
빗어봐도
축제에
놀리려는
연인이
있겠니
연주하기
느낌도
넓게만
대뜸
하나하나도
웃지마
기적이
쓸쓸해진
소원해
교정에서
후회해본적
알잖아요
잊고싶어
견디며
않을수
웃자
고운약속을
흐른
책상
발자국이
돌아왔어
몸과
떨어지는데
눈에
겪었던
생길
억울하지말자
좋겠죠
식탁
흘리다
알아들은
흔적도
빙수야
만들지
선물하고
예수께서
읊조리면
띄었죠
나를
걷던
마르지
우리들만
행복해지는
언덕에
보이면서
흐르면
귀엽다고
오져요
즐기는거야
안겨와
살텐데
고백하는
날더러
버틸
정신을
후에라도
것과는
이것만은
상관
돌아봤으면
이번뿐이라고
않겠지
이긴
좋은사람있다며
이렇게나
수고했어
하나요
행복해
너나
있으니깐
돌리면
털어
타일러
떠나가지마
노을이
기다리면
증오를
졌을
반찬은
고요한
보잘
고이고
맛
내요
비만
시시해
곳에도
난깨닫죠
알았어
척하지만
견뎌온
빗속에
모르잖아
않았던
안개
군
어딨니
그립지
분명해져
소용
그려지다
거겠지만
보조개에
것이었죠
냉장고문을
유행하는
사랑한단
이유와
너무나
어루만진다
불면은
기억되겠죠
맥주
어떻하죠
숨어가는지
예전과
맙소사
고아
만실
머니
사랑이니까
붕
소갈비를
내손
뿌리내린
지킬다면
농담하지마
사랑이라고
빙수기
떠올렸는지
시간들
사람처럼
커다람에
마주하지
사셨나요
터질것만
늘어지다
멎기를
오랜만이에요
사랑해줘서
미로일지
귀찮던
피는걸
조심스럽게
벅찼던
국물은
제
보내야겠지
때쯤엔
사랑이었구나
만남들에
흘려놓으신
가슴이
늘었나
있든
한대도
모습까지
마주
되버린
데려다줄까
새긴다
헷갈릴만한
고요하게
먼길을
갔지
하나둘씩
뱉어냈던
떨어지기
연습한
이렇게라도
떠나가겠지
떠나는
감당할거야
떠오르지
숨소리까지
않는다면
물들겠죠
아리랑
약속처럼
질
놔도
사랑하나
어렵던
사랑하여
싫다고
꾸역
아파올만큼
눈물입니다
배우며
미치도록
마주앉아
나인걸
짧던
새야
구름들
눈시울이
나무위로
시작해야
하는일
멈췄어
우리라서
주는데
꼬박세우고
흘렀더라도
사막이었어
변했겠지
밝아오네
잊을수
않을거죠
피아노
온다네
식도록
괜찮아
오질
어울릴
선택을
찾듯이
반짝여
미쳤으니까
미소에
되나요
잃어
변해버린
분도
채워지려나
익숙해질꺼야
버려져
풍족함
빛으로물들어
흔적이라도
딴청을
가을이
남아있는
궁금해도
결정하지
끊을
필요는
좋아야
여자죠
궁금해
화
애써서
무대
다니
틀
반짝거리던
고칠
솔직한
밝
차갑지
데려갈
추억일랑
입혀
말대신
만나왔어
놀라는
내입술에
나리는
크리스마스엔
넣어둬
없다는거
지나요
미워져
서러울
여자니까
늘어가
감히
살아가며
하나하나
남으로
다신
잘가요
연유
없는걸요
이별했단
날동안
단단한
내렸어
눈송이
거기서
넘어가질
떠올라요
푸르름의
괴롭히던
떠올리면
지갑
위안한다
꺼내만
지켜왔던
장난
사진들
부족하니까
끊어줄
목소린
느껴보세요
녹이네
고마웠지
나아지려나
텐데
세월의
흘릴
고백한
뻗는
애꿎은
끝나가요
우는손님이
하루쯤은
대겠지
떠올리지
설레고
언제가
앞장과
부어버린
쥐지만
아닌거잖아
부끄럼도
베고서
사람있어요
두자리의
헤맬까
포근했던
않다는걸
벤치에
따라갈래요
다퉜다고
골목골목
벼랑
찾을거야
내고
물들어
불러본다
만나지겠지
모른대도
그리
어렸었다며
어른스러운
살아남진
되돌려질까
얼룩처럼
지치고
애태워
지웠어
일구네
가다듬고
야위어
감추지
이상한
그노래
챙겨
걸핏하면은
살았는지
계절의
잡아
뭘해야
흔들려
맨처음
방문을
그들과
끌어안고
은혜로
하이데거의
있음을
물기
용기
감싸고
해줬으니
잎이
향기같이
복잡한
답답할
닳아가는거
꿈이었어라
그날로
빨랐었나
허둥대던
표현할
주인
말하게
종이
읽고
됐죠
너뿐야
박혀있는
인연에
머리카락
바람에도
전과
정신없이
표적들이
진실이
노을
마무리가
눈물부터
부은
모습인가
어쩌다가
예감
하자고
한다
보이죠
출렁이던
구불구불
하니까
눈빛만을
불러보자
못볼
만나러
사
대답할까
알게해
혼자잖아
멀어집니다
어젯밤엔
불어오는
하루에도
나죠
같네
좋았잖아
크면
채우고
이상의
주
학교
어쩌지도
원하던
단어는
무심한
눈치를
물결
없나요
태어나면
지던
부풀면
놈의
웃어주던
하늘색
함께하던
결혼한다고
오랜만이라서
지샌
재처럼
살아야만
나뿐인가
된다니
헤어지는
입맞추게
며칠을
받기만
잘난
멎어버린다오
머뭇하다
해피
연못으로
서툴지
뜨지
초점
달째
고백해버린
사랑했었다면
걸었던
태어나고
더듬고
그대보다
좋을텐데
고열을
있는데요
테니
초가집
서투르고
않고서도
줄무늬
했겠어요
믿었었어
보진
어제찾은
잠잠히
않겠소
불가에
보내더라도
예전
그대들의
만이
자리잡고
입장이
달라져만
꿈이었나
너였다는
깨끗이
봤어
비워둔
느끼는
그리움으로
하고
배시시
잡아봐
개면은
예요
지킬께요
보냈죠
보내랴
힘
막아오고
행복에
모금에
위로해
오늘과
적시던
녹아있죠
써야
괜스레
놈은
지나
늘어가는
온기들이
발이
새들이
얘기할게요
힘내세요
걸어본
농염한
부릴
같았을까
쥐며
모르실
입술만
소리
빛바랜사랑속에서
아우성
여기까진지
못했다
떠밀려가던
피하죠
흩어지는
곱슬곱슬한
피어나던
준데도
봐봐라
옷차림으로
잃어버리지는
되묻고
덜어주길
어깨와
분초마다
떨어지며
아찔
예기치
옆
따끔하게
정처없이
없다
오내주여
넉
나와봐
술한잔
내맘에
구두
하나뿐야
올라서서
꿈꿔왔던건
필요한거겠죠
주머니속
돌
뵈올
제발
전부인
정재일
안식을
미소면
기분이
행복이라고
힘써서
도착하겠지
전화하던
물끄러미
어딘가에다
열린다네
사는지
풀렸는데
괴로움
났다오
깼는지도
안에서도
한때는
지켜만
몰라보나
아닌건가요
횡단보도
가르치라
정리해본
바뀌어버린
친구들
사라진다
마련된
아무는
잊는
이상했었지
미워했어
그마음
운을
걸로
남아주오
번져오는
들었죠
잡고
켜줘
이해했을까
둘거야
없을때
즐길
헤비메탈
볼
녹일
무안하게
헤어집니다
찾고
던지면
암흑
불과
씩
없으니까요
꺼내본다
말해버리고
끝나지만
안겨서
못해
비아냥
어둠만이
잊었지만
있었어요
문턱에서
웃을수
좋다
쓸모
그날까지만
체온으로
타자
터주오
나쁘진
어쩔수가
끝나지
변하면
이럴
반가웠던
운명이라도
그럴지도
세번째예요
돌려와줄거라
그러기
울었나봐요
모습이라
때처럼
미안하단
좋아져
버거울
자리는
그는
기억은
죄가
진심을
여름날의
페달
고향
갔죠
짧아졌죠
아이처럼
주와
몰랐을까요
서로의
눈치보지
지났지만
아프단
쳐
선
어두워질
고마웠단
수평선
그렇더라
떼어도
법을
아놔아놔
햇빛
소란스럽게
누가
견디기엔
지나가기
정지해
어찌저찌
안타까운
비오는
외로웠던거니
온갖죄를
기다림
커다래지고
돼
잘못했음을
지쳐갈
찻잔
알기전에
잃어도
괴롭힐
셈
남자는
감사하는
흘렸던
얼음보다도
두려웠던
너뿐인
예쁘고
주기엔
전부더라고
있나봐요
아름다워져
노를
태어난
누난
들어가도
잊고싶은
묻었던
웃어볼게
방황에
하는건가요
검은
두려웠어
닦지
뿐인걸
지켜도
외면해
뛰어가는
어금니
빨랐다면
건가봐
둬야
분수대
구름
상관하지
총량이
시간이라는
남의
있진
아파했는데
걸려
이따
슬퍼하고
바칩니다
사무치는
꿈꾸지만
사우디
간
더불어
열라
영원처럼
두려워하지
마주쳐도
흐르지만
빠져드는
아닐걸
고비를
살거야
볼께요
넣고서
벅차올랐던
그랬듯이
말라
향기가득
사셨
스케줄노트
숨소리만
데려
자욱하게
피곤해
변함
친해질까
헤어졌을까
좋아하지
받아들이진
웃을땐
살아야
하나님의
서글퍼도
입술엔
갈까
날버린
그걸론
드릴께요
촛불의
아침이없는
마음만큼
줄의
쓸려
꿈속에서
없인
자취방에
구속해줘
믿음조차
여기며
날의
반복된
기뻐
보내
부르던
낯익은
다짐을
고개숙인
아닐테니까
중략
독이라고
하나만
공터와
가게들
따라가려던
꼬불꼬불
꿈
들지
추스려야죠
밭
쳐다보던
아빠하고
꿈꿀
알겠죠
부서져야
이뤄질까
아닐꺼야
일들로
올려다
두려웠지만
달리면
때엔
닫혀있는
좋았나요
애써도
커진다면
너없이
조롱하듯이
모래
잣대
운전
가져간
순수함이
생각이란
한숨만이
이루죠
식당
나만에
모든죄
별에게
비교하지
그렇다면
자라는
후회하겠죠
조그만
꿈이였길
부네요
랑
불어요
들어줘
싸울
두드리네
모르겠어
생엔
사랑인건지
거칠지도
성질만
찬바람에
낮
않겠지만
배고파도
약하지
허전함을
가리는
남는건
그마저도
그대와의
있을까
아른거리던
쉽지가
같진
피하고
입맞춤을
안녕이란
사랑이었어
정리된
찻집에
띄웠던
글썽여
비와
열매였구나
어떤지
흔든다면
내비둬
카트를
망가져버린
가늠이
흘러내린다
펼치는데
자신
달라지지
남들처럼
죽도록
보기로
가누면서
보잖아
옳은지
아직도
전의
뿐일
많다고
떼세요
자르고
막막해
무지갠가
후회해요
어제를
보내준다던
남자배우도
기차에
있는게
노새
허락해준다면
못마땅한
거친
단둘이서
갇혀있어
사진이
별빛처럼
마음가득
그렁별
순간마저
젖었나요
끝나가는지
거닐었던
그곳이
용도일
배워야하나
빠져들
끌고
넘어설
바다위에
길기만
아닐거에요
두루두루
담긴
참회를
믿을께요
빼면
모이기
안다고
미안해도
수요일에는
두렵지만
영원히
놓은
두려
감싸안던
써내려
챙겨준다며
너였지
드리고
슬플땐
어렸었다면
동화를
나겠지
개성
일엔
슬픔마음도
차여
어느새
믿겠다했지
허리춤으로
빚을
죄어오더라도
밴드연습실은
건널
그랬을까
실수인지도
쏟던
뒤의
달랜
놔둘
건배해
분
졌다네
이해하지만
기억보다는
믿어줘요
기묘한
사랑했죠
빙수용
담배연기처럼
외면해야
와서
흩어져가기
낙엽이
울지나
숱한
천국가는
이별의
그것은
길어
주저앉은
헤매지
투박한
고요해진
메아리처럼
굳어가고
전하고
날카롭던
목소리
모르겠지만
돌아봤지
미뤄
잊기도
뜨겁지
놓아주겠다고
발걸음엔
하지말기를
기도할께
보여야
매일을
밤마다
뭘하든지
기억해
지겹게
허무해
미워하니까
사람이죠
어둠속에서
오해들
되었죠
태연한척
아프네요
났지만
준대도
고맙다
한거냐고
잊지못할
사랑하니까
찌릿찌릿해요
그때부터
말하기가
떠가는
미워해
싶어하지
맴돌다
대답해봐요
연습은
신기하게
접어둔채
눈물짓는
몸짓들
고통까지
따뜻한
유리
맞잡을
단숨에
이리
이렇다면
수고를
보물과
문제였을까
참고
멈추었나
추워서
빨라
말하지
누구인가요
잊은듯
어봐요
다가가던
자석을
너무해
부른다
오새로워라
감아야만
내심
원래
싶었는데
위숫자
아파하나봐요
살아가지만
건넨다
와줄
날마다
가야하는
연주
찾을지
푸르다
자라왔어요
풋사과의
뜨겁게
한발
몇해
우기던
텔레토빌
변해버렸는데
사랑스런
어떤
흐릿해져
카페
일어서는
시럽
오랜만인
찾으리라
변할
살아간다
알아보지
될지는
보조개
황홀
연애는
마지못해
지루하지만
방엔
뭍어주던
사탕과
감사해요
울리던
이별인가요
책상을
살도록
피는
무언지
별빛이내려
감기약을
유령신부
모진
날아가오
불러주네
어찌합니까
멀어
그동안
귀는
가물거리는
바가지만
얻게
돌아오려도
남인걸
나면
지가
줄게
닫네
무대에선
내기
상관없어
흔드네
촉각
가면이
일이겠지
로미오
웅성임
꽃들이
아닐찌
헤어져도
뱉지
다르기만
과
괜찮았는데
곳도
바닥나지
되버린걸까
기대어
종말은
주곤
별들을
지키죠
하랴
마음이었을까
남아있어
사연하나
아니니
나울지
울었던가요
무언가가
낯설었던
말인지
잡을게
표정
언제인가
행복하는
무너질까
흰눈에
눈부신
방이
파도와
생각나겠지
맞아야할
안잡히던날
사랑해야하고
울어주던
같음
그말이
이런저런
이랬다
날려와
토하고
말기를
불을
작작
계단
존재하는
단하나의
이끌고
동산이
구겨진다
지어
겨냥했었던
늙지
비춰지는
변명도
누구에게도
가고싶니
갖고
힘들다는
바라보는
내얼굴
잊혀지고
두오
이승철
아이스크림
그리움두고
방울들
행복할까
쳐서
좋대
고통도
변한것만큼
스쳐갈
정말
잘해주는
추억속에
광년
받았어
분주한
날들을
뭔데요
미뤄지다가
오겠지만
사라졌네
너무나초라해
찾아내
지치지만
부을
이불을
따듯하게
슬픔도
소식에
채워줘
괴롭히는
피우듯
흘러나오면
내를
잃었네
달콤한데
옳지
어쩌라면
감을땐
올려다보는
나눈
번개를
뒤척이며
봄이
사랑하나봐
원망했었던
배운
알고싶어
봄비에
되기에
베고
이쁜
한걸음에
급하잖아
잠에
손바닥
서툰데
그러지마
현실마저도
포기하지마
주도하에
꾸고
남기고
웃으라
구름만
묘한
걱정하지마
의문에
고집하며
떠난다
예쁘다
거렸던
머무르지
줄기
간주중
태우고
불었는데
설
건네며
날조차
했을까
미워해야
놓치면
비어가는
그리워한다고
생각하지
준비했나봐
우산쓰면
그말은
부르다가
꿀
너답게
시작은
울음조차
넘쳐
저어도
싶던
아무일
입
넣어준
나라서
사람중에
살아가려
한마디
피곤함
두손에
오고만
알려주겠어
머물러요
듣는다고
목소리도
새겼었지
몰라요
째
내방이
헤어지지만
얼마야
다는걸
미안함을
눈감는
없어져
들어가
봐라
모습일지
눈내린
입니다
넘치네
미치겠다
타는
데려가서
미움과
그날들이
겹의
이불
다져질
담아둘
오려나봐요
고대하고
추억한다면
익숙한가
한잔에
모나지
참아야했죠
살아왔기에
넘어갈
닿지
데죠
그에게
소나기를
꿈속이라
내딛은
바라듯이
위로를
받아들여야
버렸는지
돌아오기만을
오는데
주인도
오를곳
커피잔을
추억속의
같은
주지마
나서
달콤했었지
없었고
따라오는
앉아서화가났을까
고민했던
벗어놓고
돌아오기까지가
보여지도록
허락한것만으로
그깟
아무에게나
원했던만큼
거짓말이야
갈수있나요
빈틈없이
하얀
이름에
이건
언제였던가
용기가
다짐했던건
친구들을
관심없는
첩첩산중
샀던
같기를
여겨
외로워
수밖엔
개의
떠밀려
순진해서
하늘바라보며
짓던
주어요
편지속엔
없다는
받기에
꽉
간직하리
저녁거릴
숨지
말겠지
자신아닌
좋아했잖아
느낌처럼
가끔은
바보같다
반복하지
나게
근심이
일상이
헤었네
울먹이고
완성은
잘가라는
들
기분
서로운
많았었는데
꿈속은
들여다봅니다
말해줄게
진리라
견딜
몇정거장
보여
말리지
별루였는데
어찌됐건
희미해
같지만
품고
서랍을
마저
바라지
남아
올라가기
않았는데
이렇다니
빌겠지
인사에
자유로운
그려
함께하자
인사인것
되겠니
그대없는
뿐야
어제
걸친
가슴아파
속입니다
향하듯
그리워져
숨겨두었던
움찔거리는
책장을
비록
누구를
앉을
소식도
살피다
좋단말
이런날
뒷
계산하라니
즐겨라
이별직후
바뀌면
풀리는지
어른
떳떳하게
버거워
뒷면이
지켜주던
떠났지만
남들에겐
너머에
기대
잊혀지도록
특별해진
두기엔
턱하고
첫째
좋아한
찰떡
지켜주겠다던
저는
올려
중얼거렸어
웃는데
어색하지도
말았어
지겨워
됐다
누군가에게는
쉬는게
보여줄꺼야
이곳을
사랑했잖아
눈물은
벽에
살아가게
완벽해
잊는대도
벌인가요
흥얼흥얼
새겼어
라면
고생만
오예
허락된
혼자라는
답답해
한번쯤
바라봤기에
아니란
맡에
미안하길
기쁨을
소리에
선명해진
내려버리면
때에
나일까
담은
땅바닥
너에게
비를
두둑한
않을텐데
멈춰지지않는
일들을
지칠
왠지
떠나가도록
잊어버려
이렇지
바람같이
태어난거죠
그리움인그대는
가지말라고
오리
다음날
비처럼
다져가며
만날까
잊겠니
와주길
빠듯한
마지막을
사라진
하늘에선
담아요
타락의
물어
높이
분수에
말보다
춤추듯이
떨지
가루가
감동이더라
타버려
감는다
잡혀
않다
내쉬어
말구요
김연우
나인데
눈길에
젠장
애태운
미워할수록
곳에선가
그려지지도
말들은
보낼
올리
하면서
몰랐었어
무게여
온몸의
올게요
나의
얽메이긴
그을려
타오를
바람처럼
깨물고
어리석어서
뾰족해서
하늘아래
그대안에
계절에
이끌려왔죠
박혀
가라고
닫았는데
꿈꾸며
순교자의
내려오던
무심하게
말했어
감춰져있어
질문들에
흘려
미안하면서도
귓가를
들었어요
전화기에
쳐다볼
음음
웃어줬나요
있지도
날으리
걸음씩
대충대충
곁에
쉬울
병이라면
바람도
방구석에
풀리고
할말없어서
딱정벌레의
느끼도록
뻐근하도록
없는듯
의식
행복했는데
나에게만
물러서다
읊어볼까
놓았어
빠져들게
많구나
잃어버렸는데
말하진
시간에서만
만났지만
그녀라는
어디에
했죠
녹겠지
미련도
겹
숨어든
나였지
하나라면
찾아달라
그림자처럼
미솔
그리우니까
지금
씩씩하게
찾던
추워졌어
놀라나요
구원의
싫었어
사람이어라
고마운데
허우적거리고
햇빛조차
운명이라
하는게
축복해
기울일
없었더라도
없을꺼야
하는데
패
혼자의
서두르듯
말하고
지나쳐야
버릴까
쫓기듯
바다가좋고
밤들이
담배는
며칠동안
기다리라
적실
보석같다
낭만보다는
주던가
싶어지는
않을때
남잘
안가고
고요하고도
물들게
막건
여름엔
들어오도록
걸어온
틔운
보듯
나긋한
한심한
날이었는지
비바람이
그렇게라도
기대한다면
그댈원해요
반가웠어
멈추게
가슴으로
잘못된건지
내보이며
오롯이
몰랐었나봐
아니었나
원했던
그런다면
무너질듯
나란걸
서있는지는
졸라볼래
반가운
해님이
비틀거리며
외로움도
사랑얘기에
무리였지
건너
사탑이라
속삭이던
어떻게도
총소리가
이의
얻지
모르고
숨어보지만
쓰러진
사진보며
처음인
운석
화해
울음보가
나눠
달려가
나떠나가네
아름다움이
흘린
가지고
환히
눈물쯤이야
입맞춤으로
사나이는
아마존의
간직했던
내일도
불처럼
애인보다
후회되는지
천국은
였잖아
당신만이
오늘만은
버티며
저며와도
생각해봐도
했으나
뜻이라
맛이
지겹다
택시도
사나이가
대신
바라보네
비추기
하나까지
총동원하지만
리듬에
머금던
팔이
반갑게
사랑인걸
이
남길
가고플
바라봐요
모질라서
아픔이었다는
자꾸하게
식어버린
바뀌어
찰나처럼
잦은
안타까웠던
이러고
옆으로
외쳐봐도
모퉁이를
사준옷만
기억해주기를
잠들겠지
중요한건
새벽의
한심스런
나빠요
싶진
여지인걸
안은
무력해요
걷기만
예쁘질
충분했었어
충고해
숲속을
듣고
열어가고
사랑하기가
우리도
후회만
슬프지만
뛰어노는
한번만
잘은
분주했던
여태껏
메꾸려
모이면
아침이면
잘하는걸
정해진
않겠다고
비
맡겨
살아남아도
아빨
아니길
얼룩져
둘러댈
삼켜내고
봅니다
흘러흘러
더디다
지내야할지
빗속으로
넓지
내방안의
모르는게
배터리가
폐허가
걸어놓은
남게
불행이나
사라지기
위안이
분주하게
원하지만
보이니
환호
남자친구
꿈들로
별빛만큼
못
깨웠잖아
골
다짐했던
이대
물러납니다
여미고
헤매나요
빌려갔어
머릿속에
눈이좋아
신비로웠는지
살기
낮아진
겉으로만
한걸음씩
들리도록
어려움도
가셨나요
태양
맴도는
저물어가고
보이네
안에서
재산을
무너진
많았지만
클수록
었는데
작아지는
흐릿한
데려다주고
명예도
떠올려
빛나던
아프기만
참아야
대지
세탁소
안듣네
올해처럼
속으로만
봤으면
할말
괜찮아질꺼야
아껴줄게
쓰다듬네요
기다리겠지
머릴
팔로
버린거야
울려도
싶은지
사랑할테니
가득하네
택하신
세월을
몰랐어
갈게요
사정을
환해진걸
맺히는
인것을
이뤄지지
잊을수가
그리움속에
골수가
심장을
외면하고도
그쯤에서
사랑했던가
인형이면
달되
후회하진
아무도
출발은
얘길꺼내고
맑을
희미한
아빠와
포기하려
여윈
가서
거쳐
홀가분해질
한숨이
라리라라라
웃음짓는
한마디도
막아
웃어넘길
따스함보단
외면만이
말씀을
전해요
가질수가
메뉴판이
잊었다고
헤어졌군
먹어주기
사진속의
미어지더라도
이래도
편안하게
들었니
내품
몰랐다면
외면하는
들떴었나
걸요
것일지
나였으면
견뎌보려
눈이부셔
뼛속까지
아침이
거리가득
빌면
볼까봐
것과
지붕
사진
곤욕의
라일락꽃
늦어버려서
사진한장
돌아와요
벗
띄지
붙어서
지워냈던
만났다하면
만나보라
흩어지나봐
흐뭇함에
말밖엔
취했던걸
물러나
찾아보기도
내여자니까
밝아도
들리지도
몰랐다고
꿈들을
찾으면
받아야
퇴근길에
훌훌
무섭네
했었다니
사랑한거야
설레임도
속도는
테잎
잔인해라
부를땐
헤어지며
괜찮을거야
입술도
시끄럽다며
용서하고
겹쳐봤어
덮혀와
남아버린
빠져서
떠오르면
고마운
알량한
아니야
가을은
맑지
시작되었던
뒤뚱뒤뚱
밤
그대향한
던져놓고
어떡해야
받아주기가
미칠것만같던
지금의
꾼다
내음처럼
못자국
꿔도
있던거야
녹차와
뜬채
채워봐도
늘곁에
흘러
둘이라서
언제까지라도
거닐다보면
행운이라
내린
누구일까
한순간에도
덮여서
벗어
같았었지만
미더워도
채우면
순간을
내게서
빠르니까
듣는다는
철이
안겨볼래
있구나
혹시라도
자식
첫인사처럼
즐거움이
좋냐고
아쉽던
찼던
귀찮을까봐
커져가
들뜨게
기도
걸리는데
가져갈게
기억의
커져가는
같을텐데
무엇이건
달렸다
너인
서있는
너는
닿아
들여보내던
떠나갑니다
세울
장래
상상조차
데려다줘요
예전처럼
그리움만으로는
아라비아
이기적인거
엎드려
참겠어
욕심에
안쓰러운
모잘라서
시들기
들리게
흘러가
피도
담벼락
영화
지나쳐버린
발끝이
잠못이루는
날아갈까봐
입맞추고
험하고
빠진다
소용없잖아
떠다니는
머리위에
된다
지독하게
바라보던
글씨체가
불러야
깬
어리석었을까
빈
세상만큼
연주가
옷이
아는가
가야하죠
비어버리는
내리치는
천사와
날이예요
채워줘요
진청의
들다
중요치
대수야
여름
아침보다
고민들에게
일과를
그대얼굴이
슬프게
햇빛과
두려움이
않죠
우니
쏟는다
할수
앓았어
보내도
힘낼
없잖아
멈췄고
비워두고
자랑해줘
주저않은
보게되겠지
팥빙수
말아요
잔의
사람
곁이
어쩌라고
삼시세끼
그렇듯
겉멋일
안아야만
가난하지
드높은
찔린
주예수
무엇
기다려오며
멀듯이
가야할
둘게
갈라져
지나갈까
걸어보고
소녀들의
지쳐가도
바래다
기억해요
퇴장하면
표정이었어
그리운데
고백은
느낌을
잡지를
걸겠지
빠져나갈
밝은
비집고
그대에게
흔들던
들어질
위로하려던
우뚝
열까
샤워를
쉬기도
동안에
옷만
소식
따라서
싫었는데
죽게
둘은
허전하다
우우
전처럼
은은하게
된다는
당당히
슬며시
일인
할아버지
철썩
많아져
심장소리
후에도
사모하는
떨어지죠
잃을꺼야
작아질
시작인
하나씩은
아쉬움에
밑
외롭고
얼굴만
무색할
돌아가고
눈곱이
문제가
나라면
울기도해
바라기엔
시꺼먼
그대로인걸
멈춰서버리고
섞여
잡고있어
들리는
주고받는
조각들
기억들
기억에서만
받아줄수
달래어주고
재보고
돌아가지
찢겨
떠나가네
어울리지만
글로쓴걸
잡진
보는데도
바쁘다가
말듯
언덕
무리를
도로
이별해줘요
메어온다
적셔주는
코끝을
잘못과
만난거라고
은지야
익은
망설이나
밝지만
밤이
맡겨요
흔들리지
떠나갔지
어제까진
무력한
농밀한
멀어지면
떨어지려나
그대생각에
없다오
피사의
갔다
별만큼이나
어렵게
기다림을
지쳐가는
아니잖아
이글거리다
걸어줄
어려운
그것보다는
약속들도
괴로워서
지루한
넘고서
가물해진
설레
들어요
누구가
살아갈
냉정한
겨울의
불러대던
먹기가
순간까지
초점이
멋지게
나룻배에
욕심내지
작아서
헤어졌단
걸어야만
크리스마스이브인걸
갑자기
얼만데
라라리
여전하다며
번도
감정은
휘청이면
내앞에
사랑해
보인다
박력
걸어다니는
제주도
선물
밝았는데
소년인
왔음을
그대곁을
떠진
힘겨워한
도시는
알아버린
나무를
짓누르네
직전까지
보이지
붙잡지
사랑만이
습관에
안되나요
우울했나
되돌려야
나와서
생겼지
편안해
끝자락이
아쉬움으로
머물러서
찾아와서
청을
숨기엔
편해졌다면
현실보다
영화처럼
모를것
달라고
느껴지던
꾸밈없는
손님이
뭐가
걸으면
없는게
단추처럼
여전히
선물은
울지만
다가올
난기억해
거에요
번의
되는일
비겁하게
크심을
흐른다
삶에
들리고
당신같은
관심도
굴었지
풀어지고
모두
단독
너에게로
공간에
보네요
잠들겠지만
흘러내렸지
되요
담배연기
맑은이슬
버릴수
태어나
가쁘게
새나가도록
애썼긴
드라마
단둘단둘
달아나
사랑은아니지만
댑니다
타고나면
머무르다
버리지
채웠네
되네
뒷모습에도
더듬으면서
강해지길
억울한가
불러주오
감추려
벌레들
기다릴까요
반기며
밥이
넘기는
타보지도
그늘이진
용서할
만났다가
툭
처음으로
아님
헛
들려줄까
설명하지
부풀려진
오랜만에
똑같은
어딜
잡은채
따르는
이별에는
번진거야
계획들
소리쳐봐도
뛰노는
생각할께
눈치도
어때요
새하얗게
가야될지
끌어올려
그대였겠죠
가까운
당연했어
쓰고서
외로움들은
감춰
오고갔던곳
빈틈에
아저씨됐으니
논
똑똑
같겠소
당신때문에
공허한
빛이
싶어질
스며드는
보태고
맞이하고
잡아줘
눈물대신
증오한
바래질
하늘밑
들어오기
늦었다는걸
소리와
부러운가요
흘려버려요
어렵다
서로를
일으켜줄게
따르릉
멍울난
준비할수있게
펑펑
무릎
그대곁에
재워줘
그런거
희망도
배짱을
무거운짐
얼린다
그리워하네
시작하였다
아득히
시작돼요
조각들은
워우우
상하지
분노도
떠나서도
바보이니까
떠나갔다
시간이었지만
믿었을까요
장식품이
웃어준다
새벽까지
지나가네
스쳐가면
마신
우주의
소년
버렸네
그대일까
좋았는데
오토바이
청바지
잘못
잠들어간다
감기라도
창문
꿈들
흙이
얹히고
멀어질까
행복하게만
쉽사리
꾸기에
만났었다는걸
늦어지면은
사는구나
만났잖아요
눈하지
구름이나
그랬어
시선
그것조차
놓으셨나요
세어가며
슬프지
여린
눈물처럼
자신의
차라리
만났던
덮밥집도
보일까
퍼지고
상처
말을
따르리
농담이
추억이에요
행복했는지
습관들
치의
있을까요
스치는
잊혀질
서러움이
잃은
새하얀
받으수
예쁘디
시작이었는데
나보다
외등
않길
빠져가고
막히게
허튼
하늘은
방울의
일찍
주기만
마음마저
소녀와
적셔준
눈망울과
오늘로
그러지는
보고
앞이
오아시스야
무장해제시켜
불청객으로
내게만
친구일
안된
나타나
아름다워요
않았어
계신지
보고싶을땐
못해서
기도했어
아픔까지
영원할
숨찬
지나가던
먹구름이었다는
약속들을
이별에도
심장에
이해해
눈길조차
지금에야
구할
도는
축하합니다
외치는
너의향기
잊는다
좋아했다면
부담이
돌아섰죠
든다고
늦어져도
망치게
욕심일까요
농담에
잔인해
못한다는게
되돌려봐
밥그릇에
알긴
유희열의
흐르고
올라가네
말해준
손가락으로
걷어둬
잃지
않다는
하면서도
올려놔도
들려줘
사랑한단다
뜨거워
무렵
한순간의
허기진
찾아간다
그녀란
들을
주저하긴
매말랐던
바라볼게
독이
나나라라
아픔의
받고
방황하지
못했죠
절망처럼
뺨을
녹아내린
진심은
갔지만
있는지금을
아득하게
주기를
부서뜨려
괜찮을까
잘
떨고
기다렸던만큼
알아차리지도
서랍장
우습진
짐을
아파
바라겠소
좁다란
좀만
훤히
헷갈리게
고갈돼서
할걸
외워
날아갈
저물
연습해보아도
이런걸까
녹두꽃이
그마저
찔려날아가고
얘기도
아물면
지나가는지
마음이라
어디에서
살아오셨네
보아도
말할지도
너에게서
흰옷을
생각지
똑같애
뼛속부터
초록빛
오늘만큼의
붙잡았지만
느나요
차원의
안스러워
열심히
덜어내진
정직한
져
맛에
뜨어라
밤의
꽃잎처럼
적시듯
물건을
미안했어요
마무리에
의지할곳
맘편히
서성대던
목소릴
흘렀소
먼길이
들어본
웬만하면
족했던
맞설
눈
미소만
길었어
엄마가
얼마든지
불안해지려
채워지도록
신기한
편과
뱅글뱅글
맘과
물든다
햇살은
고향을
평화롭진
나아질
웃었던
괜찮잖아
길거리에서
랄
반복되는
되었는고
나뭇잎
모레나
단호히
빌어줄것
밟히죠
어릴
아물어
새롭게
울어버리는
그대생각밖에는
어서
수도
보챈
말았죠
어두워지고
그녀만은
않으면
좋아하고
사는게
바라죠
알수가
의문을
바라보리라
걸자마자
누구의
머물러주길
졸린
고르고
크리스마스잖아요
연기
감춰야
여름이
말거야
꾸면
보내는
고칠게
혼잣말을
설레지
치는
버려두고
좋겠다
누구나
아깝잖니
알기나
마시고
생각만큼
작별
빼고
찍다
남
만남으로
주룩주룩
모난
니곁에
쌓여
촛불
섞인
사랑하오
우리의만남
남아있지
흔한
평안히
뭐라고
미루나무
올때도
판단하지마
추워지는
있는것은
가리워진
앞서가면
버릇이
열라좋아
이야기들을
돌려보내는
생각나요
코타키나발루
뒷모습이라도
헤며
멀어지기전에
세트였던
준비할까
눈물이
얘기할께요
짜릿했었어
말씀하시기를
앉는다
하루종일
결혼에
눈은
피할수
엉망이
편지를
시간너머
스스롤
예뻤구나
걱정은
시리고
마를
테지만
싫은데
말해
밤들을
추억들
감네
후횐되겠죠
차갑게만
것만으로
상상했던
계셔
지날수록
이상하게도
운명을
몰린
좋아하는지
내어깰
고마워서
말라는
갔을
고마웠던
밝아오면
얼어붙는
가호가
미소질수
몸
의식일까
보일러가
보낸것도
근데
선명했어
못견딘
뒤
세월이
재잘대다
두려웠나
입맞춤도
하나
남으리
모자람
감싸듯
살아가다
가끔이라도
거리와
가슴속으로
치러진다
입과
많은
낯설어
참기쁜
흘러가면
커져버린
잘못했어
지지나
나와야만
온다
많고
인사였어도
커플들만
봄날이
외진곳에서
눈앞이
나로선
없지
창밖을
남았니
그러더라
한참을
편히
깜짝할
반달눈
표정으로
불쌍히
여위어
잃어버린
좋았지
반복하는
아픈거라고
넥타이
엇나간
노래로
모르지
찬양할찌라
쇼파가
주고
이룰거야
수줍게
끝난것
하러
사랑해주는
잊어가나요
벅찰
따르리오
사람들도
서두르진
견디란
떠올리고
수만
추억되어
꼬여가고
잘해볼게
남았군요
바래다주던
하는건
멈춘
쓰담쓰담쓰담다담
한꺼번에
주문을
큰맘
하얀새
사랑한
어느샌가
잊으려
솟은
봤는데
스쳤을
푸념까지도
들어보고
끊어진
숲으로
스쳐가나요
번져
믿을
내품에
말들
운좋게
말자던
미안
기횐
일으키기
고민하다가
되돌아가도
말야
어설픈
눈앞엔
쳐본다며
같어
원망도
흘린다
사랑하기에
애초에
건배를
서보기
사랑해줘요
전화속에
떠오르기를
행복이
보내지마
입김마저
편곡
좋아해
들어줄
아빠
차가웠던
아무렇게도
이별한거
길을
소중한
눈부셔서
거르지
맨
차버린
뜨기
뜰에도
별자리를
우연일지
이밤을
기다린단
잘산다고
마주쳐서
급히
밝게만
뒤엉킨
여섯
즐거웠다
모르겠다고
변하진
가
남겨놓을께
꿈속마져도
것까지
알려줘요
그날은
얘기하기에
두근거림
이끌려
보기에
사랑도
향기로워
잠궈
그것만이
풀이
이제부터
전해지는
살고있는지
사시오
곡
찬바람이
탓해
거니
낼줄도
떨리지않아
기억이나
더해요
날아
작약
먼발치에서
무엇이든지
벅찬것도
버려도
이루지
한사람
부질
침해
주시오
태어난대도
안고
비치네
찾아줄
하얘지도록
좀더
들었었나요
가네
새벽하늘
풍경을
갈길
현실속에
어색했을까
누워있어
없나
깨닫게햇던
잠자는
슬프기보단
그대로니
그랬는데
멈출수도
널따라
다독이면서
입맞춘다면
정도니
마주칠까봐
주시리
술이
남겨두고서
넣어두었다가
내게와
몸집만한
있단다
사람이
자른다
조근조근
꽤
나는왜
쉬웠을까요
먼저
불러도
자동응답기의
그댄모르죠
비치는
미소위에
나오느라
생각났을
불러봐
질러줘
길에서
인연을
아닌데
외침
말하기
가벼웁게
지치도록
보면서
젖지
켜고
만나게
선택은
들이
필요할
꽃처럼
시작해봐요
기운은
돌아오란
웃어버릴
하늘과
보내버릴
모자랐나요
해피한
말해요
버티다
오후를
갈까봐
했듯이
편지조차
웃음조차
되레
번호와
기억해줘요
기대는
사랑이란게
주위엔
느껴지도록
이유도
냄새가
보이진
원하면
모두변했겠지
견뎌온걸
기억하겠다고
말이예요
설거지
외로움이
될줄은
돌아섰지만
마법자야
슬퍼하다
좌절도
닿을만큼
찾아가란
하려
감동적인
떠날수
떠보니
내려놓을
다시는
힘들었나요
내쉬는
밤엔
보고픈
흔들고
믿어주기
흘리죠
설치기도
나라는
용서하지
오오오오
건너서
지워야니까
그러던
더디게
이야긴
잿빛
이기적인변명
혀는
많더구나
지울
체로
끼고
멜로디를
생활은
일어서기
없어져요
숨겨진
당신입니다
추억들이
안돼
두번
담이있어
불어넣고
변함없단
도쿄의
나이에
사랑할까
올여름도
자전거
달빛마저
욕심들
우리만의
이른아침에
하늘도
안쓰러운건가봐
같죠
만났더라면
가을을
너잖아
좋았다면
전부예요
변한다고
음료는
묻어가고
기적들
사치인가봐
울고있는
소학교
붙잡아
저기요
웃겠죠
거리를
그런얘기
견뎌
맞는다면
헤매도
잘해주려는
어두워져
의미라는
채워놓을
체리는
상처가
포근하게
대답
쏟아지네
만들었소
만으로
주인공
걱정이
부담주진
조리요리
그대만은
기억처럼
품어도
향기에도
사라졌던
한걸음만
다들
달콤했었는데
멀리한
불고
요술처럼
아무개보다는
위에선
연료는
없이
선명한데
버릇
있잖니
줘도
부푼
곤하여
없으니
눈이오길
뒷모습이
때쯤
기대던
일인지
잃어간
걸려서
가둔
쉽다
주름이
하품
거세어
그립지만
싫은건지
빛나던날
불길한
